INSERT INTO bot_sentence_addition (process_id, sim_txt, template_json, weights_txt, options_json, stopwords_txt, userdict_txt) VALUES ('20181011TEM00001944467', '18岁:十八岁
VIP:VIp Vip vip
一天:两三天 两天 六个月 几个月 几天 半个月 半天
一定基础:有些基础 有点基础
一年:七年 三年 两年 九年 五年 八年 六年 十年 半年 四年 好多年 没几年 没多久
一百万:10万 1万 2万 3万 4万 5万 6万 7万 8万 一千万 七百万 万 三百万 三百多万 九百万 二百万 五十万 五百万 八百万 六百万 十万 千万 四百万 多万 一个亿
上门:上门服务
上门取材料:上门拿材料 上门来取材料 上门来拿材料 过来拿材料 拿材料 取材料
下款快:拿钱快 放款快 放钱快 给钱快 贷款快 
不买:不买房 不想买房 不打算买房 不缺房 不要房 不要房子 没有买房的想法 没有买房的打算 没有买房的需要
不了解:不太了解 不太懂 不太明白 不太清楚 不太熟悉 不懂 不明白 不是很了解 不晓得 不清楚 不是很清楚 不熟 不熟不知道 不熟悉 不知道 没了解 没了解过  没接触 没接触过 没有了解 没有了解过 没有接触 没有接触过 没有清楚
没听说:没听说过 没听过 没弄懂 没懂 没有听说过 没有听过
不住南京:不在南京 不是南京
不住台州:不在台州 不是台州 不是台州的
不住无锡:不住在无锡 不在无锡 不是无锡 不是无锡的
不住青岛:不住在青岛 不在青岛 不是青岛 不是青岛的
不住河南:不住在河南 不在河南 不是河南 不是河南
不住杭州:不在杭州 不是杭州 不是杭州本地的 不是杭州的 我不住在杭州 我不住杭州 我不是杭州的
不住宁波:不在宁波 不是宁波 不是宁波本地的 不是宁波的 我不住在宁波 我不住宁波 我不是宁波的
不做了:不做 不想做 没做 没做了
不做基金:不是做基金的
不做投资:不作投资 不想投资 不愿投资 不投资 没有做投资 没有投资 投资不起 没钱投资
不做生意:没钱做生意
不去现场:不到现场 不在现场 不来现场
不参加:没空参加
不好:不太好 不怎么样 不怎样 不是太好 不是很好 太差
不常用:不怎么用 不经常用
不想装修:不准备装修 不装修 不装潢 不要装修 不要装潢 暂时不装修 没装修 现在不装修 目前不装修 还没装修 不想装 不装 不要装 不装房 装不起
不放心:不相信 可信度
不敢兴趣:不敢进去
不方便去:不方便过去 过去不方便
不方便去你公司:公司太远了
不方便告诉你:不告诉你 不想告诉你 不方便讲 不方便说 不方便透漏 不能告诉你
不是免费:不免费
不是客户经理:不是贷款专员
不是招行:不属于招行 不是招商银行
不是机主:没有这个人 不是本人 不是 号码不是我的 手机不是我的 不是老板 亲戚 老板不在 不负责这块 人事 他人不在 去联系 我是打工 他负责 儿子 前台 同事 同学 女儿 家人 小孩 家里人 我爸妈 我老公 我老婆 朋友 爱人 爱人名下 父母 爸妈 老乡 老公 老婆 老婆名下 邻居 他女朋友 他男朋友  他内人 我内人 他对象 她对象 我对象 说的是谁
不是湖州的房子可以带:不是湖州的房子可以贷 不是湖州的房子可以贷款 不是湖州的房子能带 不是湖州的房子能贷 不是湖州的房子能贷款
不满意:我不满意
不理我:为什么不理我 你怎么不理我 怎么不理我
不理解:什么情况 什么意思
不用介绍:不要介绍 别介绍
不行:不可以 慢 差 烂 不稳定 波动大 不快 不咋地
不要再打:不要再打了 别联系了 别联系 别打电话 不要再给我电话 别再打给我 别再打 给我打过 已经给我打了 给我打过电话 来过电话 不要再打我电话 不要再打电话 不要再打电话给我 不要再给我 不要再给我打 不要再给我打电话 不要再给我打电话了 不要打 不要打了 不要打电话 不要打电话了 不要给我打 不要给我打电话 不要给我打这种电话 你以后不要给我打这种电话 刚刚打过 别再打 别再打我电话了 别再打电话 别再给我 别再给我打 别再给我打电话 别打 别打了 别打我电话 别打我电话了 别给我打 别给我打电话 别给我打电话了 别给我电话 天天打 天天打电话 天天打给我 天天给我打 天天给我打烦不烦 已经打过 怎么又打 怎么天天打 怎么老是打电话 怎么这么多人给我打电话 怎么那么多人给我打电话 总是打电话 总是给我打电话 打了好几次 打了好多次 打了很多次 打好几次 打好多次 打很多次 打我电话 打过 打过了 打过好多次 打过很多次 老是打电话 老是给我打电话 老是打 天天给我打电话
不要钱:不要钱了
不贷款:借不起 不带款 不借款 不做贷款 不带 不贷 不借 没有贷款的需要 没有贷款的需求 没有什么要贷款 没有什么贷款 没什么要贷款 没什么需要贷款 没什么贷款的需求 没什么贷款需求 没什么贷款的需要 没什么贷款需要 不准备贷款 不想贷 不想贷款 不打算贷款 不用贷款 不要贷 不要贷款 不计划贷款 不需要贷 不需要贷款 没想过要贷 没想过要贷款 没想过贷款 没有想过要贷 没有想过要贷款 没有想过贷款 没有要贷 没有要贷款 用不着贷 用不着贷款
不错:还不错
不需要:不同意 我不需要 没有这个想法 没有这个需要  不可信不要 没有这个需求 哪个都不要 没这个意向 没有想法 没有必要 没意向 太麻烦不要 哪个都不需要 不可信不想要 哪个都不想要 不办 不需要谢谢 不办理 不去啊 不去 我不去 不太需要 不学 不想 不听 不想听 不想听你讲话 不想学 不想考虑 不想要 不打算 不是很需要 不用 不用了 不用了谢谢 不考虑 没有考虑 没考虑 不要 不要了 不要去想 不计划 不需要介绍 不需要的 不领取 啊我不想 嗯不想 我不想回去 我不用 我不要 我有需要会联系你们 暂时不打算 暂时不用 暂时不缺钱 暂时不考虑 暂时不要 暂时不计划 暂时不需要 暂时没打算 暂时没有 暂时没有需求 暂时没有需要 暂时没计划 暂时没需求 暂时没需要 暂时还不考虑 暂时还不需要 没什么需求 没必要 没打算 没有什么需求 没有想过 没有打算 没有需求 没有需要 没这个打算 没这个需求 没这打算 没这方面打算 没这方面需求 没那打算 没需求 没需要 现在不要 用不上 用不到 用不着 真的不要 真的不需要 算了 还不考虑 还不需要 那我不要
专业:专页 转业
业务经理:经理 
业务大:业务 业务多不多 业务广 你们业务多 你们业务多不多 你们业务范围大 你们业务范围广 你们做过的项目多 范围 范围大 范围广
个人业务请按:业务办理请按 公司业务请按
个体:个体户
临时工:临时工吧 临时工有哪些 外包工 普工 普工吧 普工都有哪些 正式工 派遣工
为什么:为啥 为嘛 凭啥 凭什么 
为什么要告诉你:为什么告诉你 为什么要跟你讲 为什么要跟你说 为什么跟你讲 为什么跟你说 为啥告诉你 为啥要告诉你 为啥要跟你讲 为啥要跟你说 为啥跟你讲 为啥跟你说 干嘛告诉你 干嘛要告诉你 干嘛要跟你讲 干嘛要跟你说 干嘛跟你讲 干嘛跟你说 
为什么找你们: 为什么要选你们 干嘛要选你们 要选你们 为什么做你们  凭啥交给你们 为什么去你家 为什么要选择你们 为什么选你们 为什么交给你们 为什么找你们 凭什么找你们 凭什么找你 凭什么选你们 为什么贷你们 为什么贷你们 为什么去你家带 为什么去你家贷 凭啥选你们公司
选你们:找你们 选择你们 挑你们 给你们 交给你们
跟你说:跟你讲 和你说 和你讲 对你说 对你讲 
举报:110 告你 媒体 投诉 投诉你 报警 新闻 曝光 记者 要报警 骚扰电话 骚扰
之前了解:之前知道 以前了解 以前了解过 以前就了解过 以前知道
之前从来没交过:之前没交 之前没交过 之前没有 之前没有交过 以前从来没交过 以前没交 以前没交过 以前没有 以前没有交过
之前做过:之前做了 之前有做 之前有用 之前用了 之前用过 以前做了 以前有做 以前有用 以前用了 以前用过 有用过 以前做过 以前弄过 之前弄过
我们小区以前弄过:你们以前做过哪些总价格地方的装修呢 我们小区以前弄过 我们小区这边以前做过 我们小区这边有没有做过的 我们小区这边有没有弄过 我的小区有你们做过的项目 我这小区有你们做过的项目
书面文件:白纸黑字 书面材料 书面东西 书面的东西 书面的材料 纸质东西 纸质文件 纸质的东西 纸质的文件
买了:买好 买好了 买过 已经买了 我已经买过了 买过了 已经买好 已经买过了
了解一下你们:了解一下你们公司 了解你们一下 我了解一下你们公司 我了解一下你们的公司
了解过:听说过 听说了   
了解过你们公司:了解你们公司 了解过你们公司了 我知道你们公司 我都了解过你们公司业务了 知道你们公司
交:叫 教 角 较
交完保险费了:交完寿险了 交过寿险 全家都有 在保险公司买的 已经交完了 有交寿险 有寿险 有年金 有意外险 有疾病险
交易时间:交易的时间 什么时候交易
交通:交通设施 公交 公交站 公交线路 公交路线 公交车 地铁口 地铁站 
产权:使用年限 土地使用年限
人工智能是什么:什么是人工智能 什么是智能机器人呼叫系统 智能机器人呼叫系统是什么 啥人工 啥智能 啥人工智能 什么人工智能
人才类型:一本 三本 专升本 专科 中专 二本 博士 博士后 在读 大专 大学 技校 本科 本科在读 海归 留学 研究生 硕士 自考 重点 高中
什么不同:什么区别 什么差别 其他公司区别 其它公司区别 别的公司区别 区别 区别在哪 差别
什么业务:哪些业务
什么事:什么事儿 做啥的 有事嘛 有事吗 什么事情 什么鬼 啥事 啥事情 干什么 干什么的 干啥 干嘛 干嘛的 怎么回事 怎么拉 打电话干啥 找我有事 做什么 做什么的 搞什么 弄什么 卖什么 贩卖什么 销售什么 办什么 办啥
什么产品:产品信息介绍下 产品类型 哪些产品 产品介绍 有啥产品 产品 产品是什么 产品叫什么 产品名字 产品名字叫什么 产品名 产品名叫什么 什么商品 哪些商品 有啥商品 商品是什么 商品叫什么 商品名字 商品名字叫什么 商品名叫什么 商品名
产品种类:哪些种类 多少个种类 多少种类 几种产品 哪几种产品 哪几种商品 几种商品 商品种类 商品的种类 产品的种类 什么种类 什么类型
什么企业:哪个企业 哪家企业
什么位置:什么地方 什么方位 位置 地点是哪里 位置在哪 哪个位置 具体位置 具体在哪 具体位置在哪里 具体在哪条路 总部在哪 哪个站 哪条路 在什么地方 给我发个定位 哪个方位 什么方位 哪个城市 什么区 哪个区 啥区 在哪里 是在哪里 在哪里的
什么公司:哪个贷款公司 移动公司 哪一个移动公司 公司叫啥名字 哪里的移动公司 说下公司名字 说一下公司名字 什么移动公司 什么地方的移动公司 哪个地方的公司 哪个地方的移动公司 什么地方的公司 企业叫什么 哪公司 企业名字 单位叫什么 单位名字 什么信贷公司 你什么公司 你们公司叫什么 你们哪家公司 公司什么名字 公司介绍 公司介绍一下 公司叫什么 哪一个公司 哪个公司 哪家 哪家公司 公司叫什么名字 公司叫啥 公司名 公司名称 公司名字 公司名字叫什么 啥公司 公司名叫什么 公司名字叫啥 公司名称叫啥 公司名称叫什么
什么厂:什么厂家 哪个厂 哪个厂家
什么奖励:什么奖品 什么样的奖品 奖励什么
什么小区:哪个小区 哪边小区
什么岗位:什么职业 招哪方面的 招聘什么 招聘岗位
什么店:哪个店 哪个店铺 哪家店 店叫什么 店是什么 什么旗舰店 哪家旗舰店 哪个旗舰店 哪家店铺 店铺名 店铺名称 店名 店名字 什么店铺 店铺叫什么名字 店铺什么名字 店铺是什么名字
什么抵押:什么是抵押贷款 抵押贷款 抵押贷
用什么抵押:怎么抵押 怎样抵押 怎么样抵押 需要抵押 要不要抵押 要抵押 要抵押贷款
房子抵押:车子抵押 房产贷款 要押房吗 押房
什么效果:作用好 作用好吗 作用明显 就怕到时候没用 就怕没效果 就怕没用 成果如何 成果怎么样 效果保证 效果咋样 效果如何 效果怎么样 效果明显 效果明显吗 效果能保证 有效果 有用吗 真有效果 真有效果吗 真有用 真的有效果 真的有用
有时间:有空
有时间的话:有空的话
什么是保单:保单是什么
什么贷款:贷款类型 贷款种类 贷款产品 那种贷款 哪种贷款
什么资历:没有名气 资历 资历如何 资历怎么样 资历怎样
什么银行:什么支行 哪个支行 哪个银行 哪些银行 哪家支行 哪家银行 啥银行 什么银行贷款
什么项目:哪些项目
今天还是明天:今天 今天吗 明天什么时候 明天吗 明天还是今天 是不是明天 是明天
了解一下:了解下 了解了解
介绍下:介绍 介绍一下 介绍介绍 介绍吧 介绍点 你介绍 给我介绍一下 你介绍介绍 你简单介绍一下 你简单介绍看看 你简单说说 具体介绍 具体介绍下 具体讲一下 具体说下 大概讲一下 大概讲下 大概说下 大致讲 大致讲一下 大致讲讲 简单介绍 简单介绍下 简单的说一下 简单说一下 简单说说 讲一下 讲点 详细介绍 详细介绍一下 详细讲一下 详细说一下 说一下 说一点 说下 说点
介绍公司:介绍一下你们的公司 你们公司做什么的 你们是干什么的 你们是干嘛的 介绍你们的公司 介绍你们公司 介绍下你们的公司 介绍一下你们公司 具体介绍一下公司 具体介绍下公司 具体说一下公司 具体说下公司 简单介绍一下公司 简单介绍下公司 简单说一下公司 简单说下公司 介绍一下公司 介绍下你们公司 介绍下公司 公司介绍下
介绍点别的:介绍点其他的 介绍点其它的 讲点别的
从哪知道信息:你们怎么了解到我 你们从哪里了解到我 资料你怎么知道 有的手机号码 有我资料 哪里来的资料 有的电话号码 有的电话 有的号码 有我的联系方式 你们从哪找到我 怎么会有我的联系方式 电话你哪里来 怎么弄到的号码 号码你哪弄来 私人信息你怎么得到 手机号从哪里来 电话你哪来 信息你哪里来 资料你哪里来 号码你哪来 信息你从哪得来 从哪知道我信息 咋知道我有资金需求 咋知道我有需求 哪里拿的我的号码 弄到的手机号码 哪里拿到我的信息 怎么找到我 怎么知道我信息 怎么知道我号码 怎么知道我有资金需求 怎么知道我有需求 怎么联系到我 拿到我信息 拿到我的信息 有我信息 有我号码 有我电话 有我的信息 有我的号码 知道我信息 知道我号码 知道我电话 知道我的信息 知道我的号码 
付款:一次付清 交钱 付完 付清 付费 付钱 分几次 怎么交 怎么付 打款 打钱 给钱 缴费
代理情况:代理方式 代理楼盘 代理模式 代理的情况 代理的楼盘 代理过的楼盘
多贵:多贵啊 贵不贵 贵吗 价格贵吗 价钱贵吗 收费贵吗 费用贵吗
收费方式:按年交 按季度交 按季交 能月付 能年付 能季付 交费方式 付款方式 分期付款 怎么付款 如何付款 如何收费 怎么收费 怎样收费
价格:价位 价钱 售价 总价 报价 说个价 开个价 讲个价
价格多少:什么价 什么价位 什么价格 价格怎么样 价格怎么算 价格怎样 价格是多少 一般价格是多少 钱如何算 价格高吗 怎么卖 报个价 钱如何算的 钱怎么算 钱怎么算的 钱是怎么算 钱是如何算 价格如何
收费:资费 租金费 设备租金费 设备租金费用 租金费用 要钱 收钱 要收费 要收费吗 需要收费 收加盟费 加盟费 收设备费 收设备费吗 收租金费吗 收租金费 设备费 设备费用 机器设备费 怎么交费 如何交费 交费 
成本高吗:成本多少 多少成本 成本要多少 要多少成本 成本 降低成本 成本优势 成本优势在哪
优势:特色 优点 吸引力 好处 竞争力 说服力 魅力 产品优势 你们的优势 你们好在哪里 好在哪 哪边好 有什么好 你们好在哪 有那么好 什么好 特点 什么特点 什么优势 什么好处 什么特色 有什么优势 有什么好处 有什么特色 有什么竞争力 优势在哪里 优势在哪 特殊的地方
优惠:促销活动 优惠价 活动价 优惠空间 优惠政策 价格便宜吗 减点 少收点钱 少收 少点 少收钱 减么 减吗 减嘛 买的话有没有优惠 什么优惠 啥优惠活动 优惠活动 哪个优惠活动 哪个优惠 那个优惠活动 哪个优惠 买的话有没有折扣 低价 低价模式 买的话有没有活动 价格不合理 价格少一点 活动力度 低一点 超过预算 预算超了 可以少点 便宜 便宜点 减价 性价比 五折 打个折 打折 打几折 几折 折扣 有没有优惠 有没有折扣 特价 现在有没有优惠 能不能便宜 能不能打折
位置偏:位置不太好 位置不好 位置很偏 位置有点偏 偏 偏僻 偏远 地段偏 地段太偏 地段有点偏 地段比较偏 房子有点偏 离得远 离我们太远 离我们远
位置远:位置有点远 位置比较远
住房:住宅
你叫什么:叫什么 叫啥 什么名字 怎么叫你 姓是什么 姓氏是什么 你什么名字 你叫什么名字 你叫啥 你名字 你姓什么 你怎么称呼 你的名字是 你贵姓 名字 姓什么 姓名 姓啥 怎么称呼 称呼 贵姓 您贵姓 您叫啥 您什么名字 您叫什么名字
你没听懂我的意思:你没搞明白 你没搞清楚 你没明白
你的联系方式:那你们有电话 说下你们的电话 说下你们的电话 给下你们的电话 给我个联系电话 能给我你的电话吗 能给我你的号码 给下你们的电话么 发我的手机上 你给我发到手机上 发一条简讯给我 给我发一下信息 发资料到我手机 往我邮箱里 发相关信息 怎样才能找你 咋找到你们 如何找你们 怎么找到你们 咋联系你们 怎么能联系你 联系方式 联系到你 联系方法 如何联系 怎么找你 怎么联系 怎样联系 怎么联系你 怎样联系你 怎么找你们 
你说:你讲 你说说 你说说看 继续说 讲吧 详细说说 说吧 说说看
保证:保障 可靠 安全 正规 安全可靠 权威 正不正规
信任你们:信任 信你 信你们 我如何信任你们 我如何相信你们 我怎么信任你们 怎么信你 怎么相信你们 该怎样信任你们 该怎样相信你们 相信 相信你们 如何相信 怎么信任 怎么相信你 值得信赖
信号:信号不好 没信号
信用贷:信用贷款 什么是信用贷款 什么信用贷款 信誉贷款 信用度 信誉贷款 信誉贷 信用贷款怎么弄 信贷是什么 信贷 什么信贷 什么是信贷
无抵押贷款:无抵押
没计划:没想法 没想过
借了多少:借了多少钱 欠了多少 欠了多少钱 欠多少钱
做了几年:发展几年 成立几年 时候成立 时候注册
做出成果:成果 效果 样子 模样 达成 成效
做哪方面:做哪些方面 干哪些方面 干哪方面
做生意:做买卖 做做小本生意 做做小生意 做做生意 做小本生意 做小生意 做点小本生意 做点小生意 做点生意 做老板 做金融 创业 办厂 卖房的 在做生意 小买卖 小生意 工作室 开个小公司 开个小店 开了个小公司 开公司 开农场 开厂 开场 开旅馆 当老板 有自己的公司 生意 生意人 经营公司 自己创业 自己经营
开店:开好店 店开好 店开出来 开个店
停车场:车位 车库 
健身:健身器材 健身房 健身的地方 健身馆
市面上有:市场上有 别的公司有 市面上见过 市场上见过
先不用:先不着急
免费:不收费 不收钱
能不能:可不可以 
全包:全包多少钱 全包费用 半包 半包多少钱 半包费用
公司位置:公司什么位置 公司哪里 公司如何过去 公司在什么地方 公司在哪 公司在哪儿 公司在哪里 公司地址 公司方位 公司地点 公司地理 地理位置
公司多少人:人多少 人数 人有多少 你们人多 你们人多不多 公司有多少人 员工多少 多少人 多少员工 大概多少人 多少人 公司大不大
公司性质:公司什么性质 集团
公司网站:公司官网 官网 网址 网站链接 店铺链接
关你什么事:不关你的事 关你啥事 跟你有关吗 跟你有关系吗 关你屁事 跟你有什么关系 和你有什么关系 跟我有什么关系 和我有什么关系
其它公司:其他公司 别的公司 
其他城市:别的城市
其它:其他 别的
其它销售打过:其它销售 其它销售已经打过电话给我 其它销售打过电话给我 其它销售给我 其它销售给我打过电话 别的销售 已经有其它销售 已经有其它销售打过电话 已经有其它销售打过电话给我 销售打过
再见:拜拜 挂了 挂电话
再说:再约 再谈 再看吧 再看 下个月再做 下个月再说 以后再说 以后再说吧 以后说 再打 再打电话 再打给你 再打给我 再打过来 再联系 再说吧 再跟你联系 到时候 到时候再说 到时候说 到时再说 回来再说 忙完了再说 忙完再说 想一下再说 想想再说 等会儿再说 等会再说 考虑一下再说 考虑下再说
出租:出租的 租出去 租了
研究:研究一下 研究研究 
分期:分期买的 分期付 能不能分期 按月交 一个月交 每月交 半年付 季度付
刚买:买过房子了 刚买了 刚买的 刚买的车 没买多久
刚刚说:刚才说 刚才说过 刚才说过了 刚说 刚说的 刚说过 我刚刚说 我刚才说 我刚说
刚刚贷完款:刚刚贷款完
刚办:刚办没多久 才办 新办的 没办多久
利息:历史 几分利 利率 毛利率 净利率
利息多少:历史多少 历史是多少 利息是多少 利息多少钱 利息是多少钱 利息介绍一下 介绍一下利息 利息介绍下 介绍下利息 介绍利息 几厘利息 几厘的利息 利息几厘 利息介绍介绍 利息到底多少 利息怎么样 利息是怎么样 利息说一下 利息说下 利息说说 利率多少 说一下利息 说下利息 讲一下利息 讲下利息
利息贵:利息太贵 利息太高 利息太高了 利息很贵 利息高 利率太高 贷款利息太高 贷款利率太高 利息会不会太高 利息能低点 利息能低一点 利息能低 
利息多低:利息有多低
收益:回报 回报率 收益怎么样 收益明显 收益率 回报率 回报率多少
这么低:怎么这么低 有这么低 真的这么低 最低 最低多少 最低几个点
这么快:挺快的 这么好 蛮快的 挺快 那么快 好快 够快 很快 够效率的 这么速度 这么点 这么少 这么短 怎么速度
利润:利润空间 毛利 挣钱 回本 赚钱 赚不赚钱 盈利 挣多少钱 赚多少钱
风险:亏本 会赔 赔了 挣不到钱 赚不到钱 回不了本 
别再找我:不要找我 别找我 别烦我
别吵:别烦 别闹
到了服务区:开车到了服务区 开车到服务区 开车找到了服务区 开车找到服务区
到公司看看:到你们公司了解一下 到你们公司了解下 到你们公司看看 到公司了解一下 到公司了解下 去你们公司看看 去你们公司看看了解 去你们公司看看了解下 去公司了解 去公司了解下 去公司看看
办下来:办出来 办好
加下微信:加个微信 加个微信可以 加你微信 加微信 加我微信 微信 留个微信 微信号 发微信给我 微信联系
加盟条件:代理条件 加盟材料
医疗:医疗设施 医疗配套 医院 看病
华欣:华信 华新 华歆 华鑫 画心 花信 花心
南北通透:南北通风
印象不好:印象 印象差 印象很不好 印象很差
厅:室
没有申请:没申请 不申请 不想申请 
去公司不方便:去你们那不方便 去公司不太方便
参加:使用过 参加过 我做过 投过 接触过 有在做 有朋友在做
发送:发个 发到 发我 发给 发过来 发条 发一下
发资料:资料发下 发下资料 发份资料 资料发到 资料发给 发个资料
发展:发展了
发我手机上:发资料我看下 什么产品发我下 发手机上 发下产品信息 发个产品信息 发个信息 发个信息给我 发个地址 发个地址给我 发网址 发给我个网址 网址多少我先看看 网址我先看看 网址多少 给我个网址 发给我网址 发邮箱 发我邮箱 发个短信 短信 发个短信给我 发信息 发信息给我 发到我手机 发到我手机上 发我下 发我信息 发我手机 发我短信 发我短息 发条信息 发条信息给我 发条短信 发短信 发短信给我 发给我 我不在发我信息吧 给我发下 给我发信息 给我发短信
另一个:另外一个
可以来我们公司:可以来我们厂里 可以来我公司 可以来我厂里 可以来我厂里面 可以来我家 能来我们公司 能来我们厂里 能来我公司 能来我厂里 能来我厂里面 能来我家
可以贷款:可不可以贷款 可不可以做 可不可以带 可不可以贷 可以做 可以带 可以贷 能不能做 能不能带 能不能贷 能不能贷款 能呆 能带 贷一百万 带一百万 能贷 能贷款 万能贷 让不让带
合作:参与
合作支行:合作银行 哪些银行合作 合作的银行
合作过:你们有人和我联系过 你们有人和我联系过了 和我联系过 在合作 已合作 已在合作 已用 已经合作 已经在合作 有人和我联系过 有人和我联系过了有合作了 有合作 有联系 联系过 联系过我
合同:协议 合约 有合同 有合约
合同怎么弄:合同怎么搞 合同怎么签 合同怎么说 合约怎么签 怎么签合同 怎么签合约
合法:违法 非法
也是做系统:就是做系统 也是开发微信系统 就是开发微信系统 也是做微营销系统 就是做微营销系统 也是开发客服管理系统 就是开发客服管理系统
同行:搞这个 也是炒股 也是做装修的 也是做设计的 我也是做装修的 也是装修 搞装潢 也是装潢 搞装修 也是干这行 干这行 就是装修的 就是装潢 从事这行 我也是做设计的 也是卖 也是卖房 也是搞 也是做 也是弄 搞这个的 做这个 做这个的 做这个行业 做这个行业的 做这行 做这行的 弄这个 弄这个的 干这个 干这个的 我也是卖这个 卖这个 我也提供贷款 我也是做基金牌照的 我也是做房地产的 我也是做牌照的 我也是做贷款 我也是做贷款的 我也是做这 我也是做这个 我也是做这个的 我也是做这的 我也是房产中介 我也是提供贷款 我也是搞贷款的 我也是放贷款 我也是放贷款的 我就是做贷款 我就是做贷款的 我就是做这个 我就是做这个的 我是放贷款 我是放贷款的 我是租房中介
听过你们公司:知道你们
员工:工人 职工
周一:下周一 星期一 礼拜一 这周一
周三:下周三 星期三 礼拜三 这周三
周二:下周二 星期二 礼拜二 这周二
周五:下周五 星期五 礼拜五 这周五
周四:下周四 星期四 礼拜四 这周四
周末:下周六 下周日 周六 周六下周六 周日 星期六 星期天 星期日 礼拜六 礼拜日 这周六 这周日 礼拜天 下个礼拜六 下个礼拜日 下个礼拜天 下个星期天 下个星期六
这周有空:这周休息时过去看看 这周休息
周末有事:周末没空
咋了:咋啦
失败:未成功 未能成功 没成功 没有成功 通过不了 没通过 未通过 不能通过 无法成功 没法成功
上传失败:上传未通过 上传不通过 上传不了 
哪个单位:什么单位 哪家单位
哪个老板:老板叫什么 老板姓什么
哪位:你哪位 找谁 是哪位 你是谁 你是谁 是谁 你谁 你谁啊 谁 谁呀 谁啊 谁阿 哪一位 
哪个:你哪个 你是哪个 哪一个 你是哪一个 拿个
售楼处:售楼处什么位置 售楼处在什么地方 售楼处在哪 售楼部 售楼部在哪
商量:再商量 再商量一下 和家人再商量 商量一下 商量一下再说 商量下再说 商量了再说 商量后再说 商量好了再说 商量好再说 商量完再说 商量过了再说 商量过再说
回电话:回下电话 回个电话 打电话 来电话 电话聊 电话聊天
在什么旁边:离什么远
在外地有:外地有
地址:具体地址 地点
均价:单价
教师:老师
塔楼:塔房
壁挂式:壁式 壁挂机 挂壁式 挂壁机 挂式 挂机 柜式 柜机
外地号码:台州号码 不是本地的号码 不是本地号码 江阴号码
外地的:外地人 外地户口 不是外地的可以贷款本地 不是本地 外地房 外地房子 其他地方 其他的地方 其他地方的房子 在外地买
外地的可以带:其他地方的房子能做吗 其他地方的房子可以做吗 外地的可以贷 外地的房子可以带 外地的房子可以贷 外地的房子可以贷款 外地的房子能带 外地的房子能贷 外地的房子能贷款 外地的能带 外地的能贷 外地的能贷款
多久拿款:多久可以拿到钱 多久可以拿款 多久到账 多久可以拿钱 多久可以放款 多久能放款 多久放款 大概什么时候下来 什么时候下来 什么时候可以贷下来 什么时候能贷下来 什么时候贷下来 多长时间可以拿到钱 多长时间批下来 几天可以下款 几天可以放款 多长时间拿款 多长时间能放款 多长时间可以放款 多长时间放款 放款大概要多久 放款要多久 多长时间到账
下款:拿款 放款 取钱 到账 取款 拿到钱 拿钱 到款
其他软件:别的软件 另外的软件 
多少一平:多少一平方 多少一方 多少平 多少钱一平 多少钱一平方 多少钱一平米 多少钱一方
多少费用:用怎么算 费用多少 多少钱 需要费用 要收多少钱 费用是怎么算 需要多少费用 投资成本 要缴多少钱
多长时间:时限 几年 哪年 多久 多少年 长时间 多少时间 要几天 要多久 贷款时间 时间是有限制 时间有限制 快吗 时间长吗 快么 快嘛 开店时间 开店时间多长 时间多长
大概多少钱:估计多少钱 估计要多少钱 估计需要多少钱 大概要多少钱 大概需要多少钱 大概得花多少 要多少钱
大致多少:大概多少 大概是多少 大概有多少 大约多少 大约是多少 大约有多少 大致是多少 大致有多少
太不专业:沟通 都不懂 都不会 太菜 跟我讲不行 跟我说不行 都不了解 你该知道 新来的 啥都不了解 一点都不了解 啥不知道 这都不清楚 这都回答不上 问题都回答不了 问题都不知道 怎么不知道 回答不上 你不懂 你都不懂 业务不熟 你好业余 答不上来 业务不熟悉 你不知道 什么都不清楚 都不清楚 清楚啥 不专业 啥都不懂 真不专业 专业一些 专业些 专业一点 专业点 都知道啥 这也不懂 不是专业人士 不像是专业人士 业余 好业余 不是客户专员 不是服务专员 不能分析 什么都不会 什么都不懂 你会啥 你太不专业了 你好笨 你懂啥 你没听懂 你知道啥 这个都不知道啊 这都不会 这都不懂 这都不知道 都不知道 回答不了
好几次:好多次
好的:行 OK ok 可以 可以考虑 听起来不错 听起来还可以 对的 挺不错 明白 明白了 晓得 晓得了 没有问题 没问题 清楚 清楚了 行吧 还可以 这样子 还行 知道 了解 还行吧
如何放心:怎样放心 我也不能一直监督你们 我又不会一直监督你们 我又不能一直监督你们 我如何放心 我如何能放心 我怎么能放心 我怎样放心 我该怎么放心呢 能放心
姓张:双人徐 司马 复姓 姓唐 姓居 姓徐 姓朱 姓李 姓王 姓皮 姓胡 姓蒋 姓蔡 姓赵 姓陈 姓高 木子李 耳东陈
存款利息:存款利率 银行利息
学历低:上不起 初中 初中没毕业 初中生 小学 小学生 打工了 文盲 没上过 没念过书 没文化 没毕业 没读书 没读过 没钱上学 没钱读书 读不起
学生:上学 念书 读书
定好:定好了
实习:实习生
客户经理:产品经理 产品经理是哪位 产品经理是谁 哪位是产品经理 谁是产品经理
客户经理是哪位:哪位是客户经理 客户经理是谁 谁是客户经理
家不是那的:家不住那 家不在那
容易贷吗:好贷吗 好带吗
小产房:小产权房
就在公司里:就在厂里 就在这个公司 就在这个公司里 就在这个公司里面 就在这个厂 就在这个厂里 就在这个厂里面 就在这家公司 就在这家公司里 就在这家公司里面 就在这家厂 就在这家厂里 就在这家厂里面 已经在公司 已经在公司里面 已经在厂里 已经在厂里面 已经在这个公司 已经在这个厂 已经在这个厂里 已经在这家公司 已经在这家厂 已经在这家厂里
展期多少钱:展期费
已经上班:工作 上班了 已经在上班 已经工作 在工作了 找到工作 工作了 已经在上班 找好工作 找好工作了 有工作 参加工作
没有在上学:不上学 没有读书 没有在读书 没在读书 没在上学 没在念书 辍学 辍学了 已经辍学 不读书 不念书 
工作时间:上班时间 休息 休息时间 作息 作息时间 假期 假期时间 几个小时 几点上班 几点下班 双休 放假 放假时间 节假日 几点 几号 几点钟
工地:施工 施工场所 没工地 没有工地
工程水平:工程 工长 工长水平
已扣:已经扣了
已有:已经
已经代理了:代理了 代理好了 代理过 做过代理 刚刚代理 刚刚代理完 刚刚办理 刚刚办理完 已经代理
已经办理:办理好了 办理过 已经办理了
已经贷款:已有贷款 已经有贷款 已经申请 已经申请贷款 已经申请过 带好了 带过了 贷过啦 带过啦 我带了 我贷了 我贷款了 有贷款 有贷款记录 申请过 贷好了 贷款了 贷款好了 贷过了 贷过款 已经贷了 已经带了
在审核:已经审核 在审核中 在申请 已经在申请
怎么审核:如何审核 怎样审核 审核流程 审核的流程 审核手续 审核的手续
干过:没做过 没干过 没弄过
平方:平 平米 方
平面设计:设计
哪里办理:哪儿办理 在哪办理 
哪里:你们是哪 你们那是哪 哪的 是哪的 哪里的 您们是哪里 哪块的 是哪块 你们是哪里 你哪里 你是哪里 哪儿 是哪里 是哪 
哪边:是哪边 哪边 哪边的 你是哪边 您是哪边 你哪边 您哪边 你们是哪边 您们是哪边 哪个地方 具体哪里 具体哪 在哪 啥地方 地方 在哪儿
年纪大:年级大 上年纪 年纪大的 年龄大的 年龄比较大 年级有点大 年纪有点大 年龄大 年龄有点大 年纪有点太大 年纪很大 年级很大 年龄有点太大 年龄很大 岁数大 岁数比较大 岁数很大
年龄:什么生肖 啥生肖 生肖 哪一年生 哪一年 哪一年生 属什么 几几年生 多大啦 几岁 多大年纪 多少岁 岁数 年纪 多大了 今年多大 年龄多大 多大年龄 你多大
开发商:什么开发商 哪一个开发商 哪家开发商 地产公司 开发公司是谁 开发公司是那个 开发商怎么样 开发商是谁 房产公司 那个企业
开车怎么去:开车怎么走 开车怎么过去 我开车 我来看看 我自己来 自己开车过来 我开车去看看 自己开车过来怎么走 自己来怎么走 自己开车去 怎么开车去 开车去
自己过来:自己过去看看
待会再打电话:待会再打给我 待会再打过来 待会打电话给我
很多房:很多房子
很少去:去的少
很近:不是很远 不是挺远 不远
很远:挺远
礼品:礼物
快点讲:快点说 快讲 快说
怎么保障质量:怎么保障 能保障 质量怎么样 哪些保障 质保 质保期 质量 保障质量 保证质量 工程质量 怎么保证 怎样保证
包退:包退换 退换 退换货 可以退换 可以退 可以退货 退货 支持三包 三包 三包服务 保修 保修期 维修 维修期 保质 保质期 包售后 售后 售后服务 服务怎么办 怎么服务 
营业执照:合格证书 合格 资格证书
方式:方法
只能去:只可以去 
领取方式:如何拿 怎么拿 如何拿到 怎么拿到卡 怎么拿到手机卡 怎么送 怎么送到我这 怎么送给我 怎么给 如何给 领取方法 领卡的方法 怎么到货 取卡的地址 如何取 公司领 公司取 在哪领 怎么领 在哪领取 怎么领到卡 怎么领取 如何领取 如何领 咋样领 上哪领 到哪领取 到哪领卡 如何领到 如何取到 怎样领到
怎么参加:参与方式 体验方式 怎么体验 怎么申请 申请方式 如何申请 如何参与 如何参加 怎么参与 怎么添加 怎么送过来 怎样参与 怎样参加 咋样参与 怎么获取 怎么给我 如何给我 怎么登记 如何登记 登记流程 登记 
怎么弄: 如何搞  如何弄 怎样操作 如何操作 怎么做 如何做 怎么搞 怎么操作 操作 办理 操作流程 该怎么办 该怎么弄 操作步骤 步骤 步骤多吗 怎么用 办理手续 
怎么进货:哪里进 怎么进货 哪里进货 进货 怎么采购 采购 自己买货
如何合作:怎么合作 合作模式 合作方式 怎么加盟 如何加盟 加盟模式 加盟方式
好弄吗:好做 好办吗 好弄 好操作吗
怎么办理:如何办理 如何办 怎么办
怎么支付:如何支付 支付方式 交易模式 交易方式 怎么买 怎么购买 如何买 如何购买 怎么交易 如何交易 上哪买 怎么发货 怎么给你钱 货到付款 
怎么安排:如何安排
怎么工作:如何工作 怎样工作 工作原理 如何运营 怎样运营
怎么实名:如何实名 咋样实名 怎样实名 
怎么拿到:怎么会拿到 怎么会有 怎么会知道 怎么有 怎么知道 哪里拿到 哪来的 怎么有我 哪里获得 哪里搞到 哪里弄到 哪里看到 哪个网站看到 哪个网址看到 怎么搞到 怎么有 哪里弄得 哪里找的 哪里拿的 哪里搞的 哪里来的 从哪知道
怎么样:怎样 如何 咋样 怎么 
怎么管理:如何管理
怎么做到:如何做到 怎样做的 
怎么贷:怎么带 怎么带款 怎么贷款 如何贷 如何带 如何贷款 怎样贷款  
流程是什么:流程 什么流程 具体的流程 具体流程
贷款流程:贷款的流程 贷款的过程 贷款手续 贷款过程 带款流程 带款的流程
手续:规则
怎么走:咋去 咋过去 怎么到 怎么去 怎么过去 怎么去你们公司 如何去
怎么还款:去哪还款 还款方式
怎么这么多:怎么那么多
怎么选:哪个好 性价比高 更好 选哪个 划算 划不划算 哪个划算 合算
想了解:想知道
做成:做好 办成 做出
成立:注册
成立时间:注册时间
开户:登户 注册用户 登录用户 
我开网店:我有网店 我的网店 我的网点
我电话:我信息 我号码 我手机 我手机号 我手机号码 我电话号码 我的信息 我的号码 我的手机 我的手机号 我的手机号码 我的电话
户型:什么户型 多大户型 小户型 户型怎么样 那些户型
房子不在杭州:房子不是杭州的
房子我自己:房子是自己的 自己的房子
房龄老:房龄大 房龄有点大 房龄有点老 房子的时间比较长 老房子 房龄比较老 房龄比较大
手机号:号码 号码信息 手机 手机号码 电话 电话号 电话号码 联系电话 
手续费:附加费用 手续费用 服务费 服务费多少 手续费收 服务费用 额外收费 额外费用 中介费
手里的:手中 手里
打卡:工资打卡 打卡工资 打工资卡 打工资卡里
打错:不认识 打错了 打错电话 找错 拨错号码 这个号码是我的 不是我的号码 不是你要找的人 弄错 搞错 私人号码 我不是 不是我的电话 不是我号码 不是我电话 不是我手机 不是我手机号码 不是我手机号 不是我的 不是我
找人问问:我要找朋友问问 找朋友问问 问问 问问朋友
不对:错了
抓紧时间:我比较忙你快点说
招聘哪方面:招哪些方面 招哪方面 招聘哪些方面
拿到:取到 得到 收到
发货:送货
接着介绍:接着讲 接着说
接送:专车 专车接送 接 班车 送
推荐:推荐一下 推荐下
推销:销售 推销产品 也是推销 也是销售 专业销售
提供服务:提供什么服务 提供哪些服务
提前还:提前还款 早点还
提升多少:提高多少
提升销量:提升店铺销量 提高店铺销量
搞过:做过 办过 弄过
摆地摊:摆小摊 摆摊
支行:分行
送什么:送啥 送多少
改天:一个月 下个月 下个礼拜 下周 下礼拜 傍晚 后天 明后天 明天 明年 过两天 过几天
改天看一下:改天来 改天来看一下 改天来看看 这两天去看看 改天过去看看 有时间去看看 抽空去看看 改天去看看 改天去 抽空过去看看 有时间过去看看 过去看看 去看一下
放款速度:放贷速度 贷款速度 下款速度 放款有多快 放款多快 放款速度 放款的速度 拿款速度 拿款的速度 带款速度 带款的速度 下款速度 下款的速度
放款时间:放款的时间 下款时间 下款的时间 拿款时间 拿款的时间 
教育:上学的地方 在哪上学 学校 教育配套 读书的地方
新三板:新三版
方便吗:方便的 方不方便 方便不 方便么
麻烦吗:麻不麻烦 麻烦不 麻烦么
容易吗:复杂吗 简单吗 复不复杂
什么手续:哪些手续
明天出去:明天就出去 明天要出去
明天可以过去:我明天可以过去 我明天可以过去吗 明天可以过去吗 明天能不能过去 明天能过去 明天能过去吗 明天过去可以 明天过去可以吗
晚一点:5点以后 5点半以后 5点半后 5点后 6点半以后 6点后 7点半以后 7点后 8点半以后 8点后 9点以后
晚点:回头 晚些时候 晚点时候 过些时候 过些时间 过段时间
晚点再联系:下班以后再打 明天再打 晚点再打 晚点再打电话 晚点再打给你 晚点再打给我 晚点再打过来 晚点在联系
最好水平:最高水平
最快多久:最快多长时间
有一段时间:有些时间 有段时间
有影响:有没有影响
有房:有房子
有没有在听:听没听 在听 在不在听 你有没有听我的问题 人呢 在么 还在吗 还有人吗 还有人在 没人听吗 听我说话 听我讲话 听我说话 听我讲 听我说 能听我说 你在听我讲话吗 在听我讲话 在听我说话 有没有认真听 有在听我讲话 先听我说 还在听我讲话 是不是在听我说话 你能听到我说话 听得到 听到我讲话 听得到我说话 不会没人在听我说话 认真听我说 听得清我说话 听得见 听到我讲话 我先讲 我先说 还在嘛 听得清我说话 听得清我讲话 听到我说话 听得到我讲话 听得到我说话 听得清我说的
有点偏:太远 有点远 太远了 太偏 好远 这么远 有点远
有点贵:价格不便宜 价格太贵 价格太高 价格有空间吗 价格很贵 价格贵 高了 价格高 太贵 太贵了 太高 太高了 好贵 好高 很贵 挺贵 有点高 有那么贵 有那么贵吗 有那么高 有那么高吗 没那么贵 没那么贵吧 没那么高 没那么高吧 真贵 真高 贵 贵了点 费用太高 超预算 这么贵 那么贵 那么高 高了点
有空我会联系:有时间我会联系
有车:有车子 有车子的
有钱:大款 我钱多 钱多 我有很多钱 有很多钱 穷的就剩下钱 我钱很多 钱很多 剩下钱 不差钱 不缺钱 我不要钱 我有的是钱 有的是钱 我有钱 这点钱还是有的 钱不是问题 钱不是问题我想要的是能有效果 不缺的就是钱 穷的只剩钱 只剩钱 只剩下钱 只剩 给你钱
朝向:什么朝向 朝东 朝北 朝南 朝向怎么样 朝西 朝阳
机器人:人工 智能 人工智能 电脑程序 智能语音 声音 声音怎么这么假 真的人 软件播放 不是人 你是机器人 假人 声音太假 好假 是不是机器人 机器 电脑语音 程序 语音拨号 说话声音太假 真人 你是人还是机器 
录音:电话录音 电脑录音 录好的语音 录好的 录好
机构:公司 单位 中介 乙方 
代理商:代理 外包 外聘 代理公司 代理机构 中间商 中介公司 
来我家:来我们公司 来我们厂里 来我公司 来我厂里
查户口:你调查户口啊 调查户口
案例:什么案例 哪些案例 有哪些案例 服务的 服务过 成功案例 客户案例 例子
楼层:一层 两层 几层 多高 层数 层高 楼高
楼盘位置:楼盘在什么地方 楼盘在哪 项目在什么地方 项目在哪
楼距:楼间距
提分:提高分数 提高成绩
欢迎致电:感谢您的来电 欢迎您的致电 欢迎致电本公司
比较下:对比 对比一下 对比下 比较 比较一下 比较比较 货比三家
别家:其他家 别的家
没信息:没收到信息 没有收到短信 没短信 没通知 没有通知 
没收到:没有收到 怎么可能收到 收到才怪 没见着 收不到 接收不到
没信用卡:没卡 没有信用卡 没有卡
没兴趣:没兴趣参加 不大感兴趣 不太感兴趣 不想了解 一点兴趣都没有 不想知道 不感兴趣 我不想了解 木有兴趣 没什么兴趣 没啥兴趣 没有什么兴趣 没有兴趣 没进去
没听清:没听见 没听到 还是没听见 没有听见 没有听清楚 听不太清楚 听得不太清楚 听得不清晰 能不能再说遍 没有听到 没听明白 没注意听 重说一下 重说一次 重新说一遍 再重复说一下 再重复说一遍 再说遍 说了啥 说了什么 你刚说了啥 刚刚说了啥 刚才说了什么 刚刚说了什么 刚刚讲什么 再一遍 可以再讲下 讲什么 啥玩意 说了些什么 有点吵没听到 你刚说什么 你说什么 你说啥 你说的啥 再讲一遍 再说一下 再说一句 再说一次 再介绍一遍 再介绍下 再介绍一下 刚才说什么 刚刚说什么 重说一遍 再说一遍 再说下 刚刚说什么 刚说什么 听不到 听不清 听不清楚 听不见 在说一遍 没听清楚 说什么 说啥 说的啥 重复一下 重复一遍
没听过你们公司:不知道你们公司 你们公司都没听说过 我都没听过你们公司 都没听说过你们公司 都没听过
没在杭州的房子可以贷款:没在杭州的房子能带 没在杭州的房子能贷 没在杭州的房子能贷款
没工作:不上班 没有上班 没有工作 没有在职 不工作 不用上班 失业 待业 无业 无业游民 没上班 没有工作 下岗 辞职 离职 无业人员
没心情:没什么心情 没有什么心情
没房:无房 没买房 没房产 没房子 没拿房 没有房 没有房产 没有房子 说了没房
没房没车:没房也没车 没有房没有车
没时间不方便:在谈事 谈事情 不太方便 不方便 不是很方便 没时间 没有时间 没有空 没空 暂时没有时间 最近没空 要上学 没工夫 有在上课 平时要上学 学校有课 比较忙 现在不方便 晚点再说 没功夫 不怎么方便 不是特别方便
在忙:在上课 等会再打 等会再打可以 有事 有事情 坐公交 正在公交上 坐地铁 坐电梯 正在电梯上 正在休息 在打电话 正在打电话 正在外地 正在开车 正在医院 正在上课 在吃东西 做饭 吃饭 在上厕所 现在在上课 在休息 在公交 在公交车上 在出差 出差 在医院 在吃饭 在地铁 在地铁上 在外地 在开会 在开车 正在忙 在电梯 在电梯里 在看电影 在睡觉 地铁 地铁上 开会 开会呢 开车呢 很忙 忙 我在开会 我在开车 我很忙 现在有点事在忙 现在有点事情 我要上班 我要做事 我要做饭 我要吃饭 我要工作 我要干活 我要睡觉 有点事 有点事情 有点事在忙 现在忙 现在我有点事情 现在有事 看电影 看电视 睡觉 这会没空 改天吧 等电梯
在上班:在工作 正在工作 正在上班 在工作中 在干活 干活 干活呢 
没有:么有 木有 没 都木有 都没有 还没有 还没 没有呢 没有啊 没啊
没用:没啥用 没有用 没什么用处 没什么用
没办过:没有办过 没有办理 没办理
没经验:没有经验 零基础 没有管理的经验 没有管理经验 没管理的经验 没管理经验 没有管理的经历 没有管理经历 没管理经历 没管理 没有管理 没有过开店的经验 没有开店的经验 没有开店经验 没开店经验 没有开店的经历 没有开店的经历 没有开店经历 没开店经历
提供培训:提供帮助 提供援助
没车:无车 没有车 没有车子 没车子 没买车 买不起车 没钱买车
没钱:买不起 没钱买房 买不起房 太穷了 很穷 我没钱 手头有点紧 手头紧 没有这个预算 没有钱 没有闲钱 没有预算 没资金 没这个预算 没钱买 没预算 穷 经济危机 缺钱 资金 预算 钱太少 没什么钱
烦死了:你赶快离开 傻子 去死 挺烦 挺烦的 有病 死开 死走 滚 滚开 滚蛋 烦 烦不烦 烦死 神经 神经病 烦死人 离我远点 走开 赶紧走 很烦 真的好烦 好烦
牌子:品牌
牌照:拍照
物业:哪家物业 物业公司 物业管理公司 物业费
理财公司:理财机构
监督:监管
操作手册:操作说明 手册 操作手册 
直接介绍:直接 直接和我说 不能介绍 直接跟我说 直接给我说 不能和我讲 不可以介绍 现在在电话里说 现在就想知道 就要你介绍 现在电话讲 现在电话说 现在讲 现在说 电话里讲 电话里说
直接说:不能讲 不能说 不可以做 不能做 你不能说 不能告诉 你现在不能说 你电话里不能说 你能不能做 不能详细 你说重点 不能和我说 回答我的问题 在电话里说 我先问 我先问的你 有事快说 现在不能说 现在能说 电话里不能说 直接讲
省电:环保 电费 耗电 耗电量 能效 能耗 节能 费电
看看:看一下 看下 再去了解 再了解 再看看
福利:五险一金 加班费 津贴 福利待遇 补贴 降温费
离什么近:离哪边近 离哪里近
私人公司:个人企业 个人公司 个人单位 个体企业 个体公司 个体单位 私人企业 私人单位
租金:租
立刻:马上
立刻还钱:立刻还 马上还 马上还钱
等一会:等我一下 请等一下 等一下下 稍等片刻 等我一会 请稍后 麻烦请稍后 不急 呆一会 呆一会儿 呆会 呆会儿 待一会 待一会儿 待会 待会儿 待会儿说 待会说 稍微等一下 请稍等 稍等 稍等一下 稍等一会 稍等下 等一下 等一会儿 等一等 等下 等会 等会儿 等会儿说 等会说 等等 过一会 过一会儿 过会 过会儿
答非所问:不要答非所问 你不要答非所问 你能不能听懂人话 听得懂人话 听懂人话 听有没有在听 有没有听 有没有听我 有没有在听我讲话 在听么 在听吗 在听我说吗 有在听我说话 有没有在听我说 有没有在听我说话 有没有认真听我讲话 听的懂人话 你听不听的懂人话
策略会:私募
签约:签协议 签合同 签合约
给我介绍:给我讲 给我说 跟我介绍 跟我讲 跟我说
缓几天:宽限 晚两天 晚几天 等两天 缓两天
老是:总是 经常 老 频繁
考虑下:先看看 先考虑一下 先考虑下 好好想想 想一下 想想 我想想 我考虑下 我考虑考虑定 有考虑 考虑 考虑一下 考虑考虑
再考虑一下:还在考虑 过段时间再考虑 再好好想想 再想一下 再想想 再考虑考虑 在好好想想 在想想 在考虑考虑 我再考虑一下 我再想想
职位:岗位
联系谁:过去找谁
股权:股权类型
是自己:我本人 我自己 是本人 是我本人 
自己:本人
菜场:买菜 农贸市场 菜市场
薪资:奖金 工资 底薪 待遇 税前 税后 薪水 餐补
装修标准:装修怎么保障 装修质保 装修质量 装修质量怎么保障
装修款:装修价格 装修款可以分期 装修款怎么分期 装修的钱 装修费用 装修费 设计费 设计费用
装修进展:装修进度
要哪方面:找哪些方面 找哪方面 要那些方面
见面聊:当面聊 当面说 我过来看一下 见面 见面说 面议 面谈 来一下你们公司 到我这谈 来我这谈 安排个人过来 安排人过来
规模:业务规模 公司规模 多大规模 注册资金 规模多大 公司多大
讲什么的:具体讲什么的 是什么内容
讲快点:讲重点 说快点 说重点
证券:证券类型
诈骗电话:骗人的电话
试用:先用 可以试用 能够试用 试试 体验 用用看 用用再说 试试再说
说得具体点:具体点 说得具体一点 说得清楚一点
说话难听:不好听 你说话太难听了 难听
谢谢:谢了 谢谢你
贵吧:贵的吧
贷:代 带
贷了多少:贷了多少钱 贷多少钱 贷款多少 带了多少
贷多少:我要借 能借多少 需要很多 我要贷 做多少钱 可以做到多少 可以做多少 可以做多少钱 可以带多少 可以贷到多少 可以贷多少 可以贷款多少 放多少 放多少钱 带多少 带多少钱 提供多少 能做到多少 能做多少 能做多少钱 能带多少 能带多少钱 能拿多少 能拿到多少 能给多少 给我多少 能给我多少 能贷多少 能贷多少钱 能贷款多少
贷款:代款 带款
贷款利息:贷款的利息
贷款额度:贷款金额 额度 额度多少 多少起贷
费用问题:关于费用问题
过期:失效 
资质差:信用不好 信用差 征信不好 征信差 资信不好 资质不好 逾过期 逾期 信誉不好 信誉不良 信用不良 征信不良 资质不良 征信有问题 征信进过黑名单 信誉等级低 银行拉黑 银行黑名单 信贷黑名单 黑名单
资金很紧张:资金紧张
超市:超级市场
辛宇:听雨 心羽 心雨 英语
还不起:带不起 贷不起 贷款了也还不起 贷款了都还不起 贷款还不起 还不起贷款
还能贷款:可以再带 可以再申请 可以再贷 还可以带 还可以贷 还可以贷款 还能再带 还能再贷 还能带 还能贷
还过了:已经换过了 已经还了 已还 换过了 提前换了 提前还了
这两天:这几天
这个人:这人
这么多:好多 很多 那么多 有点多 
这么多话:这么烦 那么多话 那么多问题
这么高:怎么这么高 这么高的 高太多 高很多
这样:是这样 是这样的 这样啊
进展:进度
那么多电话:怎么这么多人 怎么这么多电话 怎么那么多人 怎么那么多电话 打电话给我 给我打电话 这么多电话
银行什么位置:银行在什么地方 银行在哪 银行地址
银行叫什么:银行名字
银行员工:银行工作 银行的人 银行职工
问个问题:问你个事 问你件事 问你个事情 问你个事儿 向你问个事 问个事儿 问你一个事 问你一个事情 了解个事 请教你一个事 咨询一个事 再问一下 问题 请问一下 请问下 再问下 想问你 想问您 想问一下 想问下 有个问题 问一下 问一个问题 问下 问下你 问你一下 问你下 问你个问题 问您一下 问您个问题 问题问你
随时可以:都有时间 随时 随时有空
需要什么条件:需要什么资质 要什么资质 什么资质 审核材料 审核的材料 审核资料 审核的资料 需要哪些资质 需要怎样的资质 有什么条件 什么条件 要什么条件 需要哪些条件 哪些条件
需要提供什么材料:需要的材料 准备的材料 所要材料 要什么材料 所需材料 信用贷款需要哪些材料 需要什么材料 需要哪些材料 提供哪些材料 哪些材料 提供什么材料 需要提供 需要提供什么材料 需要提供哪些材料 什么材料 要什么资料 提供什么资料 什么资料 哪些资料 需要提供哪些资料 提供哪些资料 需要哪些资料 需要什么资料 提供资料 资料 需要提供什么资料
什么要求:哪些要求
什么东西:啥东西 啥东东
什么证明:哪些证明 需要什么证明 需要哪些证明 要什么证明 提供哪些证明 提供什么证明 需要提供什么证明 需要提供哪些证明
需要提供什么东西:需要什么东西 需要提供哪些东西 哪些东西 需要哪些东西 提供哪些东西 提供什么东西 要什么东西
需要贷款:有需要贷款 腰带 要带 要贷 要贷款 需要带 需要贷
面积小:面积很小 面积有点小 房子不大
跑路:私逃 跑了 逃了 卷款私逃 私逃 携款跑了 
骗人:能信不 能信吗 真假 骗我 别骗我 圈钱 骗我钱 是真是假 皮包公司 欺骗我 真不真实 真实吗 假的 太假了 假的吧 忽悠 是不是假的 是不是真的 骗我的吧 可信吗 真的假的 骗人家 骗人的 骗我的 骗人的吧 骗子 骗子公司 骗钱 大骗子 可靠吗 真的吗 忽悠人 骗过 上过当 上当 不可靠 可不可靠 诈骗 不可信 可不可信 有点假 传销
高利贷:贷款不合规 贷款合规 利滚利 高利债
现金贷:现金贷款
黑户:黑户可以贷款 黑户能不能贷 白户
现在不做:现在没做
泄露:暴露 泄露信息 暴露信息 不想暴露 不想泄露 
什么机构:哪个机构 哪家机构
什么集团:哪个集团 哪家集团
有需要再联系:有需要在联系
下次再合作:下次在合作
咨询一下:咨询你一下 咨询下 请教一下 请教 请教你一下 咨询
点位:点吗 点位多少 几个点 几厘 多少厘 多少点
做不出:我做不出的
能不能办理:能办理吗
贷不出来:贷不出来怎么办
你们是银行吗:你们是银行啊
有移动:有移动宽带 有了移动 有了移动宽带 
就是移动:就是移动宽带  就是联通  就铁通 就移动 就联通 就长城 就网通 就是长城 就是网通 就是铁通 就是联通宽带 就是长城宽带 就是网通宽带 就是铁通宽带
声音好听:声音挺好听 声音蛮好听 声音不错 声音好甜
请你吃饭:出来吃饭 出来吃饭见面聊 来吃饭 请美女吃饭 请你吃个饭
厘是什么:厘怎么算 厘什么意思 什么是厘 厘是多少 厘是怎么算 厘怎么计算 厘是怎么计算 巴黎是多少 巴黎是什么意思 巴黎什么意思
你们是中介还是代理:中介还是代理
没有收入:没收入 收入不多 收入低 低收入 收入很低 收入少 收入太低
担保人:需要担保人 担保
不给我介绍:不能给我介绍 你不给我介绍 你不能给我介绍 不介绍详细一点 再介绍详细一点 再说的详细一些
不能:不给我 不能给我 你不给我 你不能给我 你不能 不再
用的着抵押:用得着抵押
靠谱:靠谱吗 靠不靠谱 不靠谱 靠谱不 能靠谱吗 可以靠谱
我资料:我的资料 
不开店:不开店铺 开不起 不开 倒闭 关门 破产 转行 没钱开 没钱开店
怎么开:不会开 没开过店 好开 怎么开店 教我开店 指导开店 指导 培训开店
不会做:不会用
好学吗:去哪学习 学习 教我们 教我
难吗:难不难 难不
学费:学费多少 学习费用 学习多少钱 培训费 交学费
货物:提供货 供货 物料 货 配料 原料
口感:适合吃 好不好吃 适合 好吃 味道 添加剂 什么添加剂 食品添加剂 品质
软欧包:什么是软欧包 软欧包是什么 腰包 软卧包 劳保 软腰包
好卖:畅销
有电销了:电销员工 有员工打 有员工打电话 电话销售 有员工打了 有员工打电话
目标客户:意向客户
如何标记:怎样标记 有标注 有标记 怎么标注 如何标注 怎么标记
标注:标记
电话卡:手机卡
话费:电话费 电话费用
什么行业:适用行业 哪些行业 哪个行业
什么功能:有什么功能 功能 
卡被封:卡没钱 不能打电话 不可以打电话
号码标注:被标记 号码被标记 运营商标注
能打多少:能打多少电话 电话量 打多少电话 打多少
怎么报名:哪里报名 报名 如何报名 怎样报名 咋样报名 报名方式 报名
直接去:门票 入场券 直接过去 预约 进场要入场卷
收费的课程:付费课程
什么机器人:什么电话机器人 什么智能电话机器人
房价走势:房价怎么样 房价怎样 房价涨 房价跌 房价是涨 房价是跌 房价升值 房价升 房价上升 房价是升
和悦达:和悦达装饰 和你们合作 就是你们 已经和悦达合作 跟你们合作 就是你家 你们公司合作 你家合作 和你们这边合作 和你这边合作
已经在装:已经找好 已经装 搞好了 弄好了 装过了 有合作了 联系过了 和我联系了 联系了 已经确定合作 已经弄过了 自己装 装了 装好了 装好 已经安装 装过 安装 装的 正在用 在用 用了 用过 已经有了 已经用 已经有 我已经有了 已经在用 我有了
装联通的了:装长城的了 装网通的了 装铁通的了 装移动的了 装广电的了 装电信的了 
电信宽带:电信 鹤壁电信
广电宽带:广电
移动宽带:移动
联通宽带:联通
长城宽带:长城
铁通宽带:铁通
网通宽带:网通
宽带到期:到期再说 到期再办 以后再办 宽带到期再说 宽带到期了再说 到期了再说
不能用电信:没电信网络 不支持电信 用不了电信 没有电信网络 电信用不了
上网不方便:不方便上网 不方便用网络 不能用网络 不方便牵网络 不方便用网 手机上网不方便
网速慢:网速太慢 网速太差 网速太烂 网速很烂 网慢 网太慢 网快吗 网慢吗 网速快吗 移动快吗 网速很慢
没覆盖:没有覆盖 没有移动网路 移动还没有覆盖 不能安装 无法安装 安装不了 覆盖不了 覆盖不到 不能办理 无法办理 办理不了 不能装 装不了 没被覆盖 
网速:网络速度 带宽 网络速率 速度 速率 速度怎样 速度咋样 速度如何 六十兆 一百兆 俩百兆 60兆 100兆 200兆 60M 100M 200M
营业厅:营业部门 门店 实体店 办理点 移动办理点
光纤猫:有猫 移动猫 猫有吗 猫有啊 那个猫 已有猫 已经有了猫 已有了猫 光猫 换猫 猫需要换新的吗 猫要换新的 猫是要换新的 以前的光猫还可以用吗 以前的光猫还能用吗 需要换猫么 需要换新的猫吗 换新的猫 猫换新的 猫是换新的
什么套餐:家庭全球通套餐 套餐 家庭套餐 啥套餐 哪一套餐 哪样套餐
能达到:能保证 达不到 可以达到 达到 真有60M 真有100M 真有200M 真是60M 真的是200M 真有六十 真有一百 真有二百 真有两百 真是六十 真是一百 真是二百 真是两百 
坏了:丢了 不见了 找不到 出问题 不能用 不方便用 出现问题 用不了
受限制:限制 受限 无法访问 开不了 无法登录 登录不了 不能登录 访问不了 无法登陆 不能登陆 登陆不了 打不开 打开不了
迅雷:迅雷下载 迅雷卡
登录:登陆
时间一长:时间一久 时间久了 时间长了 时间长
满一天:超过一天 过了一天 二十四小时 24小时 一天以上
怎么算:如何算 怎样来算 怎样算 
老头:老太太 老年人 老人
号码多少:联系电话多少 你的手机号 你的电话 你的电话多少 你手机号多少 你电话 你们电话 你电话多少 留个电话 给个电话 电话是多少 号码是多少 电话多少 手机号多少 手机号码多少 电话号码多少 说下你的号码 留下你号码 留下你的号码
重复号码:重复一下号码 再说一下号码 重复一遍号码 重复一下电话 再说下号码 再说一遍号码 重说一遍号码 重报一遍号码 重报一下号码
过来找你:怎么去找你 怎么到你那 怎么找到你 怎样找到你 怎样到你哪 到你那里去办理 过去找你 到你那去办理
电信快:电信好 比电信 与电信比 相比电信 与电信相比 比电信好在哪 比电信优秀在哪 跟电信比怎么样 比不了电信宽带 比不了电信 比不上电信 比不上电信宽带 跟电信不能比
押金问题:交押金 押金 收押金
收件地址:收件的地址 我家地址 我家的地址 我家位置 我家的位置
邮寄:快递 直接送 送到我这 包邮 包邮寄 包送 寄过来 寄给我 送货上门 送卡到家 送到我家 寄到我家 直接送过来 直接给我送
实名认证:实名制 实名 实名注册 实名登记 身份认证 身份取证
自己去领:自己去 自己去看看 直接去领 自己来领 直接过去领 过去领 直接去取 自己来取 直接过去拿 过去拿 直接去拿 自己来拿 直接过去拿 过去拿
乱收费:乱扣费 瞎收费 瞎扣费 乱来扣费 乱来收费 乱扣话费 瞎收话费 瞎扣话费 
活动内容:什么活动 活动信息 活动
套餐内容: 多少分钟 几千分钟 全国通话 省内通话 不限流量 限流量吗 全国流量 省内流量 多少G 多少个G 几兆 多少兆 出省可以用 出本地能用 出本地可以用
为什么送卡:送卡原因 活动原因 送卡的原因 活动的原因 为啥送卡 为什么要送卡 为什么要送手机卡 为嘛送卡 为啥要送卡 为啥送电话卡 为什么送手机卡 
活动有效期:时间限制 活动的有效期 活动期限 活动时间 活动的期限 活动持续 活动的时间 多久活动 多久的活动 活动时长 持续多久 有效期 截止时间 截止日期 什么时候结束 什么时候截止 使用期限
一般:普通 正常 平常
鹤壁:鹤壁哪里 鹤壁在哪 鹤壁哪边 
习惯:用惯
什么卡:什么手机卡 什么电话卡
准确度:准确率 精准 精准度 准确 
没孩子:没小孩 没有孩子 没有小孩 没娃 没有娃 没有孩 
影响宽带:影响到宽带 导致宽带 宽带有啥影响 什么影响 影响 啥影响 受影响 会影响 宽带有影响 
不想换号:不想换电话号码 不想换手机号 不想换新手机号 不想用新号码 不想换新号码 换新号 不能换号码 不考虑换 
续期:周期 合约期 到期后 产品周期 产品多久 周期多久 到期了 期限怎么样 期限 存续期 存期 续约 产品周期时间 周期时间 周期长不长 周期长 
没效果:没有效果 没什么效果 没有什么效果 没多大效果 没有多大效果 不起效果 没啥效果 没起效果 没起啥效果 没起多大效果 效果不好
在山区:在山沟沟 在山里 住山里 住山沟沟 在农村 住农村 在大山里
销户:停户 退卡 停卡 停用 注销 销卡 销卡手续 销卡方法 销卡方式 销户手续 销户方法 销户方式 手机卡停用 手机卡销卡 
装宽带:绑宽带 绑定宽带 宽带一起绑 宽带绑一起 宽带绑在一起 绑到宽带
绑到这张卡:绑到这张卡 绑到这个号 绑到这个手机号
宽带费:宽带钱 宽带的钱 宽带费用 宽带价格 宽带的钱 宽带的费用 宽带的价格 
之前就有:以前就有 有听说过 
自选号码:自己选 自己选择 自己挑 挑手机号 选手机号 选号码 挑号码 自己选号码 自己挑号码 自己挑手机号 自己挑选号码 自己选手机号 自己来选号码 选择号码 选择手机号码 选一个号码 选一个手机号 
不想用了:不想要了 不想用 停止使用 停止用
靓号:好的手机号 喜欢的手机号 好的号码 好记的号码 好记的手机号 有好的手机号码 喜欢的号码 想要的号码 喜欢的手机号码
先看一下:先看下
本人签收:本人来签收 签收要本人 签收需要本人 本人要签收 本人身份证 
两张卡:俩张卡
用其它卡:不是电信 是移动的 是联通的  用其他卡 用的其它卡 用的其他卡 移动卡 联通卡 移动号码 联通号码 放一张卡 上一张卡 没有双卡 没有双待 双卡双待功能 没有双卡双待功能 移动的卡 联通的卡 不是电信卡 不是全网通 只能装一张卡 只能放一张卡 不支持双卡双待 不是电信号码 
这卡:这个卡 这种卡 这手机卡 这种手机卡 要这卡 要这个卡 要这卡干嘛
更换:更改 更替 替换 更换 修整 整改 哪些整改 可以换 能换 改成这个 换成这个 改成 换成 更改为这个 更换为这个 可以改为 可以替换 哪些东西改 更改内容 改了哪些 改了什么 改了啥 
改套餐:换套餐 降套餐 
转自己卡:移到我现在的卡 转我自己 转我现在 转到我现在 转到我自己 转自己号 转现在用的 办我这个号码 办在老号码 办在旧号码 办我现在用
不想再办:不想还办 不想办两张
旧号码:老号码
离开:走了
没结婚:哪来的孩子 哪里来的娃 哪里来娃 哪里来孩子 哪里来的孩子 没对象 没有对象 没啥女朋友 没啥男朋友 没有女朋友 没有男朋友 没有女票 没有男票 没有老公 没有老婆 没女朋友 没男朋友 没女票 没男票 没老公 没老婆
孩子还小:还没上学 还在学走路 还在喝奶 才出生 还没满月 
转移:移到 换到 转到
送话费:赠送话费
不赠送话费:不送话费 
怎么认证:如何认证 怎样认证 咋样认证
自助实名认证:自己怎么验证
妈妈:大人 老母 老妈 母上 娘 娘亲 老娘 你麻麻 母亲 阿妈 你的妈 你妈妈 你妈妈是谁 你妈妈是哪个 你妈是谁 你老妈是谁
中途不用:中途停用 中途不要 中途不想用 中途用不到 中途停止使用 
自己激活:还得激活 还要激活 还需要激活 还要我自己激活 不能帮我激活 不能操作激活 不操作激活 要我激活 
怎么使用:使用方法 如何使用 怎样使用 使用的方法
流量多少:流量有多少 多少流量
电视电视:电视 
电视每月:每月电视
激活:开卡 卡怎么用 卡如何用 手机卡怎么用 手机卡如何用
知道活动:五折的活动 类似活动 相似的活动 看见过这个活动 这边也有这个 见到过这个活动 了解过这个活动 知道这个活动 参加过这个活动 也有这个活动 也有这个五折
就是这个套餐:已经用这个 在用这个套餐 已经参加 这个活动 已经用这个套餐 之前参加过 使用的就是 就是使用 现在就在用 已经用了这个套餐 已经在用这个套餐
我在省外:我在外省 用不着省内 不在本地 不在本土 不常在省内 不在省内
流量多:用不完 流量用不完 流量很多 流量都用不完 用不到流量 流量有很多 太多流量 流量太多 流量超多 超多流量 那么多流量 很多流量
流量用完:超出部分 流量多用了 流量用多 通话超了 流量用超 超出来的流量 通话超出 超了的部分 流量完 超出流量 超出话费 话费超出 超出流量额 用超流量 流量超出 流量超了 话费超了 超出套餐 超出费用 通话分钟用完 通话分钟超出 通话时间用完 通话时间超出
怎么装:如何装 怎么安装 如何安装 怎么开通 如何开通 如何激活 怎么激活 怎样激活 能装吗 能安装吗 可以装吗 安装有问题吗 安装没问题吧 可以安装 装的了吗
什么时间:什么时候
上课时间:上课的时间  安排周末 上课时段 上课时间段 什么时间段 什么时候方便 哪天 哪一天 时间段段上课  周几上课 周几开课 周末有课吗 周末才有空 周末开课 时间可以随意 时间能随意  时间可以约 时间自选 时间能约 
什么课程:哪些课程 什么课 什么科 哪些科 教什么 教什么东西 什么内容 哪些内容 教什么科 哪些课 什么科目 哪些科目 培训内容 上课内容 辅导内容
预约时间:预约的时间
实体课程:网上课程 视频课程 视屏教学 真人教学 真人课程 在线课程 线上课程 线下课程 线下教学 
电脑:笔记本 笔记本电脑 没有平板 没有播放设备 没有设备 没平板 没手机 没有手机 没有网络 没网络 没无线 没有无线 没无线网络 没有无线网络 没有移动设备 没有移动播放设备 
其他课程:其它课程 别的语言 别的语言课程 别的课程 另外课程 另外的课程 外教 外教课程 外教课 只有英语 英语课程 其他语言 语言课程 
老师水平:教师水平 教师资格证 教师证 老师资质 师资力量 师资条件 老师专业 教师质量 教师质量怎么样 教师质量如何 哪个学校毕业 什么学校毕业 啥学校毕业 哪些学校毕业 老师是重点学校 老师是哪里 老师是哪个 老师是哪些  老师都是哪里 哪个学校  老师都是哪些
二一一:211 985 九八五 985毕 211毕业 211院校 985院校 二一一毕业 九八五毕业 二一一院校 九八五院校
调试设备:下载客户端 怎么下载 如何下载 下载方式 客户端怎么下载 在哪下载客户端 客户端 
几点上课:几点钟上课 几点下课 几点种下课 几点钟下课 学习多久 学习多长时间 上到几点 到几点种 到几点钟 上课到几点 上课到几点钟 讲到几点下课 讲到几点种下课 讲课到几点结束 讲课到几点钟
怎么上课:怎么听课 如何听课 听课方式 怎样听课 怎样上课 咋样上课 咋样听课 上课方式 上课的方式 听课的方式
培训班:辅导班 教育机构
没按时:没在规定时间 没有及时 没能及时 
包月费:包月费用 包月钱 月费 月费收多少 包月
完成激活:完成认证 完成上传 完成验证
未激活:无法激活 不能激活 没激活 没有激活成功 没激活成功 激活不了
无法验证:验证不成功 验证未通过 验证不了 没验证 验证失败 无法校验 没有校验
行情差:行情不好 行情太差
未解套:套死了 被套了 套住了 套着 解套 还套着 被套牢 套在股市
怎么进群:怎么加群 如何进群 如何加群 怎么加入
怎么进:怎么加 如何进 如何加
什么群:什么直播间 交流群 微信群 直播间
结束:截止
股票行情:股市行情 股票的行情 股市的行情
防伪证书:证书 真品 赝品 防伪标识
收藏价值:有什么用 什么作用 意义 作用 用途 收藏 价值 特别的地方
绘制过程:绘制流程 怎么绘制 如何绘制 怎么画 如何画 创作过程 创作流程 怎么创作 如何创作 丝路上水 怎么作画 如何作画
图画尺寸:尺寸 大小 画有多大 画有多长 多长 多宽 画的面积 长多少 宽多少 有多大
一带一路:一带 一路
假画:正品 真画 仿画 仿的', null, null, null, ',
?
、
。
“
”
《
》
！
，
：
；
？
的
吗
吧
呀
了
嘛', '哦 100
电话忙 500
首付 500
免贵 500
不需要 500
从哪 500
从哪儿 500
从哪里 500
不要 500
楼盘面积 500
不要再打 500
我很忙 500
多大面积 500
真的吗 500
不知道 500
别烦 500
多少钱 500
多高 500
没时间 500
怎么去 500
好的 500
多大 500
可以优惠 500
在哪 500
多少年 500
拿地 500
不清楚 500
不便宜 500
不太清楚 500
不贵 500
多少平 500
好贵 500
楼盘地址 500
哪个站 500
配套设施 500
好一点 500
楼盘 500
地铁 1500
房子 500
样板房 500
性价比 500
区 500
微信 500
你叫什么 500
你姓什么 500
叫什么 500
姓什么 500
怎么称呼 500
你贵姓 500
您贵姓 500
你怎么称呼 500
怎么这么多人给我打电话 500
不感兴趣 500
我买了 500
买好了 500
已经买过了 500
是不是真的 500
位置不好 500
地段不好 500
房子怎么样 500
你说 1000
不要再打 500
打过 500
好多次 500
怎么天天 500
打给我 500
太不专业 500
都不知道 500
预售证 500
打错 500
开间 500
进深 500
人气 500
太偏 500
限贷 500
结顶 500
开始卖 500
公摊 500
多大户型 500
房子多大 500
听不清楚 500
听不清 500
听不到 500
不考虑 500
不想了解 500
不了解 500
怎么卖 500
高了点 500
多少一平 500
不熟 500
没去过 500
没听过 500
说得具体一点 500
说得清楚一点 500
价格太贵 500
干嘛的 500
做什么 500
没卖房子 500
多少一方 500
小一点 500
大一点 500
小的 500
大的 500
大面积 500
小面积 500
有点小 500
没听清楚 500
人流量 500
拿房 500
看一下 500');
INSERT INTO bot_sentence_addition (process_id, sim_txt, template_json, weights_txt, options_json, stopwords_txt, userdict_txt) VALUES ('20190125TEM00000065330', '18岁:十八岁
VIP:VIp Vip vip
一天:两三天 两天 六个月 几天 半个月 半天
一定基础:有些基础 有点基础
一年:七年 三年 两年 九年 五年 八年 六年 十年 半年 四年 好多年 没几年 没多久 1年
一百万:10万 1万 2万 3万 4万 5万 6万 7万 8万 一千万 七百万 万 三百万 三百多万 九百万 二百万 五十万 五百万 八百万 六百万 十万 千万 四百万 多万 一个亿
上门:上门服务 过来我这里
上门取材料:上门拿材料 上门来取材料 上门来拿材料
下款快:拿钱快 放款快 放钱快 给钱快 贷款快
不买:不买房 不想买房 不打算买房 不缺房 不要房 不要房子
不了解:不太了解 不太懂 不太明白 不太清楚 不太熟悉 不懂 不明白 不是很了解 不晓得 不清楚 不是很清楚 不熟 不熟不知道 不熟悉 不知道 没了解 没了解过 没听说 没听说过 没听过 没弄懂 没懂 没接触 没接触过 没有了解 没有了解过 没有听说过 没有听过 没有接触 没有接触过 没有清楚
不住南京:不在南京 不是南京
不住台州:不在台州 不是台州 不是台州的
按揭房:不是全款 贷款买的房 还没还完
不住青岛:不住在青岛 不在青岛 不是青岛 不是青岛的
不住杭州:不在杭州 不是杭州 不是杭州本地的 不是杭州的 我不住在杭州 我不住杭州 我不是杭州的
不住深圳:不在深圳 不是深圳 不是深圳本地的 不是深圳的 我不住在深圳 我不住深圳 我不是深圳的
不做了:不做 不想做 没做 没做了
不做基金:不是做基金的
不做投资:不作投资 不想投资 不愿投资 不投资 没有做投资 没有投资
不做生意:没钱做生意
不去现场:不到现场 不在现场 不来现场
不参加:没空参加
不好:不太好 不怎么样 不怎样 不是太好 不是很好
不常用:不怎么用 不经常用
不想装:不装 不要装
不想装修:不准备装修 不装修 不装潢 不要装修 不要装潢 暂时不装修 没装修 现在不装修 目前不装修 还没装修
不放心:不相信 可信度
不敢兴趣:不敢进去
不方便去:不方便过去 过去不方便
不方便去你公司:公司太远了
不方便告诉你:不告诉你 不想告诉你 不方便讲 不方便说 不方便透漏 不能告诉你
不是免费:不免费
不是客户经理:不是贷款专员
不是招行:不属于招行 不是招商银行
不是机主:不是老板 人事 他人不在  前台  爱人名下  老婆名下 
朋友:同事 同学 老乡 邻居
家人:配偶 亲戚 女儿 小孩 我家 我家里 我家里人 我爸妈 我老公 我老婆 爱人 父母 爸妈 老公 老婆 儿子
不是湖州的房子可以带:不是湖州的房子可以贷 不是湖州的房子可以贷款 不是湖州的房子能带 不是湖州的房子能贷 不是湖州的房子能贷款
不满意:我不满意
不理我:为什么不理我 你怎么不理我 怎么不理我
不理解:什么情况 什么意思
不用介绍:不要介绍
不行:不可以
不要再打:别再打给我 有完没完 别打给我 不要再打了 给我打过 已经给我打了 给我打过电话 来过电话 不要再打我电话 不要再打电话 不要再打电话给我 不要再给我 不要再给我打 不要再给我打电话 不要再给我打电话了 不要打 不要打了 不要打电话 不要打电话了 不要给我打 不要给我打电话 不要给我打这种电话 你以后不要给我打这种电话 刚刚打过 别再打 别再打我电话了 别再打电话 别再给我 别再给我打 别再给我打电话 别打 别打了 别打我电话 别打我电话了 别给我打 别给我打电话 别给我打电话了 别给我电话 天天打 天天打电话 天天打给我 天天给我打 天天给我打烦不烦 已经打过 怎么又打 怎么天天打 怎么老是打电话 怎么这么多人给我打电话 怎么那么多人给我打电话 总是打电话 总是给我打电话 打了好几次 打了好多次 打了很多次 打好几次 打好多次 打很多次 打我电话 打过 打过了 打过好多次 打过很多次 老是打电话 老是给我打电话
不要钱:不要钱了
不贷款:不借钱 不借 不借款 不做贷款 没有什么要贷款 没有什么贷款 没什么要贷款 没什么需要贷款 没什么贷款的需求 没什么贷款需求 没什么贷款的需要 没什么贷款需要 不准备贷款 不想贷 不想贷款 不打算贷款 不用贷款 不要贷 不要贷款 不计划贷款 不需要贷 不需要贷款 没想过要贷 没想过要贷款 没想过贷款 没有想过要贷 没有想过要贷款 没有想过贷款 没有要贷 没有要贷款 用不着贷 用不着贷款
不错:还不错
不需要:我不需要 不办 不需要谢谢 不办理 不去啊 不太需要 不学 不想 不想听 不想听你讲话 不想学 不想考虑 不想要 不打算 不是很需要 不用 不用了 不用了谢谢 不考虑 没有考虑 没考虑 不要 不要了 不要去想 不计划 不需要介绍 不需要的 不领取 啊我不想 嗯不想 我不想回去 我不用 我不要 我有需要会联系你们 暂时不打算 暂时不用 暂时不缺钱 暂时不考虑 暂时不要 暂时不计划 暂时不需要 暂时没打算 暂时没有需求 暂时没有需要 暂时没计划 暂时没需求 暂时没需要 暂时还不考虑 暂时还不需要 没什么需求 没必要 没打算 没有什么需求 没有想过 没有打算 没有需求 没有需要 没这个打算 没这个需求 没这打算 没这方面打算 没这方面需求 没那打算 没需求 没需要 现在不要 用不上 用不到 用不着 真的不要 真的不需要 算了 还不考虑 还不需要 那我不要
不靠谱:我觉得不靠谱
专业:专页 转业
业务大:业务 业务多不多 业务广 你们业务多 你们业务多不多 你们业务范围大 你们业务范围广 你们做过的项目多 范围 范围大 范围广
福利:五险一金 加班费 津贴 福利待遇 补贴 降温费
个人业务请按:业务办理请按 公司业务请按 拨打的用户 拨打的电话 滴声后 收取正常通话费 语音留言  直接挂机 三次输入错误 已关机 请稍后再拨  欠费停机 无人接听 无法接通 已停机 空号
个体:个体户
临时工:临时工吧 临时工有哪些 外包工 普工 普工吧 普工都有哪些 正式工 派遣工
为什么要告诉你:为什么要和你说 为什么告诉你 为什么要跟你讲 为什么要跟你说 为什么跟你讲 为什么跟你说 为啥告诉你 为啥要告诉你 为啥要跟你讲 为啥要跟你说 为啥跟你讲 为啥跟你说 干嘛告诉你 干嘛要告诉你 干嘛要跟你讲 干嘛要跟你说 干嘛跟你讲 干嘛跟你说
为什么要找你们:为什么交给你们 为什么找你们 凭什么找你 凭什么找你们
举报:110 告你 媒体 投诉 投诉你 报警 新闻 曝光 记者 要报警 骚扰电话 骚扰 再见 拜拜 挂了 挂电话
之前了解:之前知道 以前了解 以前了解过 以前就了解过 以前知道
之前从来没交过:之前没交 之前没交过 之前没有 之前没有交过 以前从来没交过 以前没交 以前没交过 以前没有 以前没有交过
之前做过:之前做了 之前有做 之前有用 之前用了 之前用过 以前做了 以前有做 以前有用 以前用了 以前用过 有用过 以前做过 以前弄过 之前弄过
我们小区以前弄过:你们以前做过哪些总价格地方的装修呢 我们小区以前弄过 我们小区这边以前做过 我们小区这边有没有做过的 我们小区这边有没有弄过 我的小区有你们做过的项目 我这小区有你们做过的项目
也是做装修的:也是做设计的 我也是做装修的 我也是做设计的
书面材料:书面东西 书面的东西 书面的材料 纸质东西 纸质文件 纸质的东西 纸质的文件
买了:买好 买好了 买过 已经买了 我已经买过了 买过了
了解一下你们:了解一下你们公司 了解你们一下 我了解一下你们公司 我了解一下你们的公司
了解过:听说过
了解过你们公司:了解你们公司 了解过你们公司了 我知道你们公司 我都了解过你们公司业务了 知道你们公司
交:叫 教 角 较
交完保险费了:交完寿险了 交过寿险 全家都有 在保险公司买的 已经交完了 有交寿险 有寿险 有年金 有意外险 有疾病险
交易时间:交易的时间 什么时候交易
交易模式:交易方式 怎么买
交通:交通设施 公交 公交站 公交线路 公交路线 公交车 地铁口 地铁站
产权:使用年限 土地使用年限
人工智能:人工智能是什么 什么是人工智能 什么是智能机器人呼叫系统 智能机器人呼叫系统是什么
人才类型:一本 三本 专升本 专科 中专 二本 博士 博士后 在读 大专 大学 技校 本科 本科在读 海归 留学 研究生 硕士 自考 重点 高中
什么不同:什么区别 什么差别 其他公司区别 其它公司区别 别的公司区别 区别 区别在哪 差别
什么业务:哪些业务
什么事:什么事儿 什么事情 什么鬼 啥事 啥事情 干什么 干什么的 干啥 干嘛 怎么回事 怎么拉 打电话干啥 找我有事 做什么 做什么的
什么产品:产品信息介绍下 产品类型 哪些产品 有啥产品 产品是什么 产品叫什么 产品名字 产品名字叫什么 产品名叫什么
产品种类:哪些种类 多少个种类 多少种类 几种产品 哪几种产品
什么企业:哪个企业 哪家企业
什么优势:什么好处 什么特色 有什么优势 有什么好处 有什么特色
什么位置:什么地方 什么方位 位置 位置在哪 具体位置 具体位置在哪里 具体在哪条路 哪个区 哪个站 哪条路 在什么地方 定位 给我发个定位
什么公司:什么信贷公司 公司干什么 公司做什么 哪个贷款公司 企业叫什么 哪公司 企业名字 单位叫什么 单位名字 什么信贷公司 你什么公司 你们公司叫什么 你们哪家公司 公司什么名字 公司介绍 公司介绍一下 公司叫什么 哪一个公司 哪个公司 哪家 哪家公司 公司叫什么名字 公司叫啥 公司名 公司名称 公司名字 公司名字叫什么 啥公司
什么厂:什么厂家 哪个厂 哪个厂家
什么奖励:什么奖品 什么样的奖品 奖励什么
什么小区:哪个小区 哪边小区
什么岗位:什么职业 招哪方面的 招聘什么 招聘岗位
什么店:哪个店 哪个店铺 哪家店 店叫什么 店是什么 什么旗舰店 哪家旗舰店 哪个旗舰店 哪家店铺 店铺名 店铺名称 店名 什么店铺 店铺叫什么名字 店铺什么名字  店铺是什么名字
什么抵押:什么是抵押贷款 抵押贷款 抵押贷
用什么抵押:怎么抵押 怎样抵押 怎么样抵押 
需要抵押:要不要抵押 要抵押 要抵押贷款 没东西抵押 要押车 要押房
房子抵押:车子抵押 房产贷款 房产抵押 抵押房子 抵押房产 押车 需要担保 需要押车 要担保  黑名单 银行黑名单
什么效果:什么作用 作用 作用好 作用好吗 作用明显 就怕到时候没用 就怕没效果 就怕没用 成果如何 成果怎么样 效果保证 效果咋样 效果如何 效果怎么样 效果明显 效果明显吗 效果能保证 有效果 有用吗 没效果 没效果怎么办 没有效果 真有效果 真有效果吗 真有用 真的有效果 真的有用
什么时候:什么时间 什么时候方便 具体时间 什么时间方便 哪天方便
有时间:有空
有时间的话:有空的话 约个时间 约下时间 啥时候方便 
什么是保单:保单是什么
什么种类:什么类型
什么贷款:贷款类型 贷款种类 贷款产品 信贷 什么信贷 什么是信贷 那种贷款 哪种贷款
什么资历:没有名气 资历 资历如何 资历怎么样 资历怎样
什么银行:什么支行 哪个支行 哪个银行 哪些银行 哪家支行 哪家银行 银行 什么银行贷款 你是哪个银行 您是哪个银行
什么项目:什么活动 活动内容 活动信息 哪些项目
今天还是明天:今天 今天吗 明天什么时候 明天吗 明天还是今天 是不是明天 是明天
介绍下:了解一下 了解下 了解了解 介绍 介绍一下 介绍介绍 介绍吧 介绍点 你介绍 你介绍介绍 你简单介绍一下 你简单介绍看看 你简单说说 具体介绍 具体介绍下 具体讲一下 具体说下 大概讲一下 大概讲下 大概说下 大致讲 大致讲一下 大致讲讲 简单介绍 简单介绍下 简单的说一下 简单说一下 简单说说 讲一下 讲点 详细介绍 详细介绍一下 详细讲一下 详细说一下 说一下 说一点 说下 说点
介绍公司:介绍一下你们的公司 介绍你们的公司 介绍你们公司 介绍下你们的公司 介绍一下你们公司 具体介绍一下公司 具体介绍下公司 具体说一下公司 具体说下公司 简单介绍一下公司 简单介绍下公司 简单说一下公司 简单说下公司 介绍一下公司 介绍下你们公司 介绍下公司 公司介绍下
介绍点别的:介绍点其他的 介绍点其它的 讲点别的
从哪知道信息:从哪知道我信息 咋知道我有资金需求 咋知道我有需求 哪里拿的我的号码 弄到的手机号码 怎么找到我 怎么知道我信息 怎么知道我号码 怎么知道我有资金需求 怎么知道我有需求 怎么联系到我 拿到我信息 拿到我的信息 有我信息 有我号码 有我电话 有我的信息 有我的号码 知道我信息 知道我号码 知道我电话 知道我的信息 知道我的号码 知道我的电话
付款:一次付清 交钱 付完 付清 付费 付钱 分几次 怎么交 怎么付 怎么给 打款 打钱 给钱 缴费 打款方式
代理情况:代理方式 代理楼盘 代理模式 代理的情况 代理的楼盘 代理过的楼盘
价格:价位 价钱 售价 总价
价格多少:什么价 什么价位 什么价格 价格怎么样 价格怎么算 价格怎样 价格是多少 价格高吗 怎么卖 报个价 要多少钱 钱如何算的 钱怎么算 钱怎么算的
如何收费:怎么收费 怎样收费
收费:要钱 收钱 要收费 要收费吗 需要收费
优势:优点 吸引力 好处 竞争力 说服力 魅力 产品优势 你们的优势 你们好在哪里
优惠:买的话有没有优惠 什么优惠 什么优惠活动 优惠活动 哪个优惠活动 哪个优惠 那个优惠活动 哪个优惠 买的话有没有折扣 低价 低价模式 买的话有没有活动 价格不合理 价格少一点 低一点 便宜 便宜点 减价 性价比 打个折 打折 打几折 几折 折扣 有没有优惠 有没有折扣 特价 现在有没有优惠 能不能便宜 能不能打折
位置偏:位置不太好 位置不好 位置很偏 位置有点偏 偏 偏僻 偏远 地段偏 地段太偏 地段有点偏 地段比较偏 房子有点偏 离得远 离我们太远 离我们远
位置远:位置有点远 位置比较远
住房:住宅
你们是:你是
你叫什么:什么名字 你什么名字 你叫什么名字 你叫啥 你名字 你姓什么 你怎么称呼 你的名字是 你贵姓 名字 姓什么 姓名 姓啥 怎么称呼 称呼 贵姓
你好:您好
你没听懂我的意思:你没搞明白 你没搞清楚 你没明白
你的联系方式:如何联系你 怎么找你 怎么联系你 怎样联系你
你说:你讲 你说说 你说说看 继续说 讲吧 详细说说 说吧 说说看
保证:保障 可靠 安全 正规 安全可靠 权威
信任你们:信任 信你 信你们 我如何信任你们 我如何相信你们 我怎么信任你们 怎么信你 我怎么相信你们 我该怎样信任你们 我该怎样相信你们 相信 相信你们 如何相信 怎么信任 我怎么相信你
信号:没信号 
信用贷:信用贷款 什么是信用贷款 什么信用贷款 信誉贷款 信用度 信誉贷款 信誉贷 信用贷款怎么弄
无抵押贷款:无抵押
倒闭:不开 关门 破产 转行
借了多少:借了多少钱 欠了多少 欠了多少钱 欠多少钱
做了几年:发展几年 成立几年 时候成立 时候注册
做出成果:做出 做成 成果 效果 样子 模样 达到 达成
做哪方面:做哪些方面 干哪些方面 干哪方面
做生意:做买卖 做做小本生意 做做小生意 做做生意 做小本生意 做小生意 做点小本生意 做点小生意 做点生意 做老板 做金融 创业 办厂 卖房的 在做生意 小买卖 小生意 工作室 开个小公司 开个小店 开了个小公司 开公司 开农场 开厂 开场 开店 开旅馆 当老板 有自己的公司 生意 生意人 经营公司 自己创业 自己经营
停车场:车位 车库
健身:健身器材 健身房 健身的地方 健身馆
先不用:先不着急
免费:不收费 不收钱
全包:全包多少钱 全包费用 半包 半包多少钱 半包费用
公司位置:公司什么位置 公司哪里 公司在什么地方 公司在哪 公司在哪儿 公司在哪里 公司地址 哪个位置
公司多少人:人多少 人数 人有多少 你们人多 你们人多不多 公司有多少人 员工多少 多少人 多少员工 大概多少人 多少人 公司大不大
公司性质:公司什么性质 集团
公司网站:公司官网 官网 网址 网站链接 店铺链接
关你什么事:不关你的事 关你啥事 跟你有关吗 跟你有关系吗 关你屁事 跟你有什么关系 和你有什么关系 跟我有什么关系 和我有什么关系
其他公司:别的公司
其他城市:别的城市
其它:其他 别的
其它销售打过:其它销售 其它销售已经打过电话给我 其它销售打过电话给我 其它销售给我 其它销售给我打过电话 别的销售 已经有其它销售 已经有其它销售打过电话 已经有其它销售打过电话给我 销售打过
再说:下个月再做 下个月再说 以后再说 以后再说吧 以后说 再打 再打电话 再打给你 再打给我 再打过来 再联系 再说吧 再跟你联系 到时候 到时候再说 到时候说 到时再说 回来再说 忙完了再说 忙完再说 想一下再说 想想再说 等会儿再说 等会再说 考虑一下再说 考虑下再说
几个点:几厘 多少厘
出租:出租的
不是这个:另外一个 另一个
分期:分期买的 分期付 能不能分期 分几期 借多久 几期
刚买:买过房子了 刚买了 刚买的 刚买的车 没买多久
刚刚说:刚才说 刚才说过 刚才说过了 刚说 刚说的 刚说过 我刚刚说 我刚才说 我刚说
刚刚贷完款:刚刚贷款完
刚办:刚办没多久 才办 新办的 没办多久
利息:利率 历史 款利息
利息多少:历史多少 历史是多少 利息是多少 利息多少钱 利息是多少钱 利息介绍一下 介绍一下利息 利息介绍下 介绍下利息 介绍利息 几厘利息 几厘的利息 利息几厘 利息介绍介绍 利息到底多少 利息怎么样 利息是怎么样 利息说一下 利息说下 利息说说 利率多少 说一下利息 说下利息 讲一下利息 讲下利息
利息贵:利息不低 利息不少 利息有点高 利息真高 利息挺高 只要三四厘 利息太贵 利息太高 利息太高了 利息很贵 利息高 利率太高 贷款利息太高 贷款利率太高 利息会不会太高 利息能低点 利息能低一点
这么低:怎么这么低 有这么低 真的这么低 最低 最低多少 最低几个点
这么快:挺快的 这么好 蛮快的 挺快 那么快 好快 很快 真快
利润:利润空间
别再找我:不要找我 别找我 别烦我
别吵:别烦 别闹
到了服务区:开车到了服务区 开车到服务区 开车找到了服务区 开车找到服务区
到公司看看:到你们公司了解一下 到你们公司了解下 到你们公司看看 到公司了解一下 到公司了解下 去你们公司看看 去你们公司看看了解 去你们公司看看了解下 去公司了解 去公司了解下 去公司看看
办下来:办出来 办好
加下微信:加个微信 加个微信可以 加你微信 加微信 加我微信 微信 留个微信 微信号
加盟条件:代理条件 加盟材料
医疗:医疗设施 医疗配套 医院 看病
华欣:华信 华新 华歆 华鑫 画心 花信 花心
南北通透:南北通风
印象不好:印象 印象差 印象很不好 印象很差
厅:室
去公司不方便:去你们那不方便 去公司不太方便
参加:使用过 参加过 我做过 投过 报名 接触过 有在做 有朋友在做
发送:发个 发到 发我 发给 发过来 发条
发展:发展了
发我手机上:什么产品发我下 发下产品信息 发个产品信息 发个信息 发个信息给我 发个地址 发个地址给我 发资料我看下 发网址 发给我个网址 网址多少我先看看 网址我先看看 网址多少 给我个网址 发给我网址 发邮箱 发我邮箱 发个短信 短信 发个短信给我 发信息 发信息给我 发到我手机 发到我手机上 发我下 发我信息 发我手机 发我短信 发我短息 发条信息 发条信息给我 发条短信 发短信 发短信给我 发给我 我不在发我信息吧 给我发下 给我发信息 给我发短信
可以来我们公司:可以来我们厂里 可以来我公司 可以来我厂里 可以来我厂里面 可以来我家 能来我们公司 能来我们厂里 能来我公司 能来我厂里 能来我厂里面 能来我家
可以贷款:可贷款 可贷 可带 可不可以贷款 可不可以做 可不可以带 可不可以贷 可以做 可以带 可以贷 能不能做 能不能带 能不能贷 能不能贷款 能呆 能带 能贷 能贷款 万能贷 让不让带
号码多少:多少电话多少 手机号多少 手机号码多少 电话号码多少 电话多少
合作:参与
合作支行:合作银行 哪些银行合作 放款银行 下款银行
合作过:你们有人和我联系过 你们有人和我联系过了 和我联系过 在合作 在用 已合作 已在合作 已用 已经合作 已经在合作 有人和我联系过 有人和我联系过了有合作了 有合作 有联系 联系过 联系过我
合同:协议 合约 有合同 有合约
合同怎么弄:合同怎么搞 合同怎么签 合同怎么说 合约怎么签 怎么签合同 怎么签合约
合法:违法 非法 合不合法 合规 靠谱 靠不靠谱
同行:是办贷款的 就是办贷款的 也是办贷款的 搞这个 搞这个的 做这个 做这个的 做这个行业 做这个行业的 做这行 做这行的 弄这个 弄这个的 干这个 干这个的 我也是卖这个 卖这个 我也提供贷款 我也是做基金牌照的 我也是做房地产的 我也是做牌照的 我也是做贷款 我也是做贷款的 我也是做这 我也是做这个 我也是做这个的 我也是做这的 我也是房产中介 我也是提供贷款 我也是搞贷款的 我也是放贷款 我也是放贷款的 我就是做贷款 我就是做贷款的 我就是做这个 我就是做这个的 我是放贷款 我是放贷款的 我是租房中介
听到我讲话:听到我说话 听得到 听得到我讲话 听得到我说话 听得清 听得见 听到
听我讲:听我讲话 听我说 听我说话
听过你们公司:知道你们
员工:工人 职工
周一:下周一 星期一 礼拜一 这周一
周三:下周三 星期三 礼拜三 这周三
周二:下周二 星期二 礼拜二 这周二
周五:下周五 星期五 礼拜五 这周五
周四:下周四 星期四 礼拜四 这周四
周期:产品周期 产品多久 周期多久 期限怎么样 期限 存续期 存期 续期 产品周期时间 周期时间 周期长不长 周期长
周末:下周六 下周日 周六 周六下周六 周日 星期六 星期天 星期日 礼拜六 礼拜日 这周六 这周日 礼拜天
周末有事:周末没空
咋了:咋啦
哪个单位:什么单位 哪家单位 啥单位
哪个老板:老板叫什么 老板姓什么
哪位:哪一位 你哪位 你找谁 你是哪位 你是谁 你是谁呀 你是谁啊 你谁 你谁啊 你谁阿 谁 谁呀 谁啊 谁阿 哪个 你哪个 你是哪个 你哪一个 你是哪一个 拿个
哪里弄得:哪里找的 哪里拿的 哪里搞的 哪里来的
售楼处:售楼处什么位置 售楼处在什么地方 售楼处在哪 售楼部 售楼部在哪
商量:再商量 再商量一下 和家人再商量 商量一下 商量一下再说 商量下再说 商量了再说 商量后再说 商量好了再说 商量好再说 商量完再说 商量过了再说 商量过再说
回电话:回下电话 回个电话 打电话 来电话 电话聊 电话聊天
在什么旁边:离什么远
在哪:具体哪里 哪个地方 哪呢 哪里的 啥地方 在哪儿 在哪边 在哪里
在外地有:外地有
地址:具体地址 地点 公司地点 地理位置
均价:单价
塔楼:塔房
壁挂式:壁式 壁挂机 挂壁式 挂壁机 挂式 挂机 柜式 柜机
外地号码:台州号码 不是本地的号码 不是本地号码 江阴号码
外地的:外地人 外地户口 不是外地的可以贷款本地 不是本地 其他地方 其他的地方
外地房:外地房子 房子在外地 老房子 别的市 不是本市
多久拿款:多久可以拿到钱 多久可以拿款 多久到账 多久可以拿钱 多久可以放款 多久能放款 多久放款 大概什么时候下来 什么时候下来 什么时候可以贷下来 什么时候能贷下来 什么时候贷下来 多长时间可以拿到钱 多长时间批下来 几天可以下款 几天可以放款 多长时间拿款 多长时间能放款 多长时间可以放款 多长时间放款 放款大概要多久 放款要多久 多长时间到账
取钱:到账 取款 拿到钱 拿钱 到款
拿款:下款 放款
多少一平:多少一平方 多少一方 多少平 多少钱一平 多少钱一平方 多少钱一平米 多少钱一方
多少费用:用怎么算 费用多少 多少钱 需要费用 费用是怎么算 需要多少费用
几年:几个月
贷款时间:贷款周期 可以用多长时间 可以贷多少时间 可以待多久 能待多久 可以带多久 能带多久 可以代多久 能代多久 带多久 代多久 待多久 贷多久 多久还钱  多长时间还 可以多久还 能多久还 我最迟多久还钱 还钱期限是多久 多久的期限 多长时间期限 可以用多久 贷几天 多久能结清 贷多久 贷几天 还款时间 还款期限 还钱期限 做多久 可以借多久 什么时候还钱 什么时候还
多长时间:哪年 多久 多少年 多少时间 要几天 要多久 时间是有限制 时间有限制 快吗 多少个月 多少天
大概多少钱:估计多少钱 估计要多少钱 估计需要多少钱 大概要多少钱 大概需要多少钱
大致多少:大概多少 大概是多少 大概有多少 大约多少 大约是多少 大约有多少 大致是多少 大致有多少
太不专业:不专业 业余 不是客户专员 不是服务专员 不能分析 什么都不会 什么都不懂 你会啥 你太不专业了 你好笨 你懂啥 你没听懂 你知道啥 这个都不知道啊 这都不会 这都不懂 这都不知道 都不知道 回答不了
好几次:好多次
好弄吗:好做 好办吗 好弄 好操作吗
好的:OK ok 听起来不错 听起来还可以 对的 挺不错 明白 明白了 晓得 晓得了 没有问题 没问题 清楚 清楚了 行吧 还可以 这样子 还行 知道 了解 还行吧
如何合作:怎么合作
如何放心:怎样放心 我也不能一直监督你们 我又不会一直监督你们 我又不能一直监督你们 我如何放心 我如何能放心 我怎么能放心 我怎样放心 我该怎么放心呢 能放心
姓张:双人徐 司马 复姓 姓唐 姓居 姓徐 姓朱 姓李 姓王 姓皮 姓胡 姓蒋 姓蔡 姓赵 姓陈 姓高 木子李 耳东陈
存款利息:存款利率 银行利息
学历低:上不起 初中 初中没毕业 初中生 小学 小学生 打工了 文盲 没上学 没上过 没念过书 没文化 没毕业 没读书 没读过 没钱上学 没钱读书 读不起 辍学
学生:上学 念书 读书 还在上学 还在念书 还在读书
定好:定好了
实习:实习生
客户经理:产品经理 产品经理是哪位 产品经理是谁 哪位是产品经理 谁是产品经理
客户经理是哪位:哪位是客户经理 客户经理是谁 谁是客户经理
家不是那的:家不住那 家不在那
容易贷吗:好贷吗 好带吗
小产房:小产权房
就在公司里:就在厂里 就在这个公司 就在这个公司里 就在这个公司里面 就在这个厂 就在这个厂里 就在这个厂里面 就在这家公司 就在这家公司里 就在这家公司里面 就在这家厂 就在这家厂里 就在这家厂里面 已经在公司 已经在公司里面 已经在厂里 已经在厂里面 已经在这个公司 已经在这个厂 已经在这个厂里 已经在这家公司 已经在这家厂 已经在这家厂里
展期多少钱:展期费
工作时间:啥时候上班 上班时间 休息 休息时间 作息 作息时间 假期 假期时间 几个小时 几点上班 几点下班 双休 放假 放假时间 节假日
工地:施工 施工场所 没工地 没有工地
工程水平:工程 工长 工长水平
已扣:已经扣了
已有:已经
已经代理了:代理了 代理好了 代理过 做过代理 刚刚代理 刚刚代理完 刚刚办理 刚刚办理完 已经代理
已经办理:办理好了 办理过 已经办理了 办过了 审核中 别的公司做过 别的地方办过
已经贷款:已经贷到了 已经借过了 已经借到了 已经办了 已经有了 已经在做了 正在做 已有贷款 已经有贷款 已经申请 已经申请贷款 已经申请过 带好了 带过了 贷过啦 带过啦 我带了 我贷了 我贷款了 有贷款 有贷款记录 申请过 贷好了 贷款了 贷款好了 贷过了 贷过款 已经贷了 已经带了
在审核:已经审核 在审核中
怎么审核:如何审核
干过:没做过 没干过 没弄过
平方:平 平米 方
平面设计:设计
年纪大:年级大 年级有点大 年纪有点大 年龄大 年龄有点大 年纪有点太大 年纪很大 年级很大 年龄有点太大 年龄很大
年龄:几岁 多大年纪 多少岁 岁数 年纪 多大了 今年多大 年龄多大 多大年龄 你多大
开发商:什么开发商 哪一个开发商 哪家开发商 地产公司 开发公司是谁 开发公司是那个 开发商怎么样 开发商是谁 房产公司 那个企业
开车怎么去:开车怎么走 开车怎么过去 我开车 我来看看 我自己来 自己开车过来 我开车去看看 自己开车过来怎么走 自己来怎么走 自己开车去 自己开车 开车
待会再打电话:待会再打给我 待会再打过来 待会打电话给我
很多房:很多房子
很少去:去的少
很近:不是很远 不是挺远 不远
很远:挺远
快点讲:快点说 快讲 快说
怎么保障质量:包退 包退换 退换 退换货 可以退换 可以退 可以退货 退货 什么保障 怎么保障 能保障 质量怎么样 哪些保障 支持三包 三包 三包服务 质保 质保期 质量 保障质量 保证质量 工程质量 保修 保修期 维修 维修期 保质 保质期 包售后 售后 售后服务 怎么服务 怎么保证 怎样保证
营业执照:合格证书 合格 资格证书 没有营业执照 未满1年
怎么加:怎么加入
怎么参加:如何参与 如何参加 怎么参与 怎么添加 怎么领取
怎么弄:如何操作 怎么做 怎么办 怎么搞 怎么操作 操作 操作流程 该怎么办 该怎么弄
怎么办理:如何办理 如何办
怎么拿到:怎么会拿到 怎么会有 怎么会知道 怎么有 怎么知道 哪里拿到 哪来的 怎么有我
怎么样:怎样
怎么管理:如何管理
怎么联系:你们电话 你电话多少 如何联系 我怎么找你们呢 留个电话 给个电话
怎么贷:怎么带 怎么带款 怎么贷款 如何贷 如何带
贷款流程:贷款要求 贷款条件 具体的流程 具体流程 贷款的流程 贷款的过程 流程是什么 流程 什么流程 贷款手续 贷款过程
手续:规则 法规
怎么走:咋去 咋过去 怎么到 怎么去 怎么过去 怎么去你们公司
怎么还款:等额本金 随借随还 先还利息 怎样还款 怎样还 怎样还的 是本息一起还 先息后本 先还本金 等额本息 等额还款 等额本息 怎么样还款 去哪还款 还款方式 怎么还 如何还款 如何还款 如何还 咋还 还款形式 钱在哪里还 怎么还钱 钱我在哪里还 怎还钱 还钱方式 在哪里还 到哪里还 到哪里还款 在哪里还款 咋还款 咋还钱  通过什么还
还款:还钱
不让家属知道:不和我老婆说 不和我老公说 别和我老婆讲 别通知我老婆 千万别和我老婆说 不能和我老婆讲 别通知我家人 千万别让老婆知道 别通知家里人 我家里人会知道吗 我家里人是不是也会知道 你们会通知我家人吗 会通知我朋友吗 会让我朋友知道吗 你们会告诉我家人吗 你们会通知我朋友吗 你们别通知我朋友 只有你我知道 就你我知道就好 不能透露给别人 我老婆会知道吗 我老婆不会知道吧 我老公会不会知道 你们会让我老公知道这个吗 知晓贷款 不要通知我老婆 绝对不要告诉我老婆 不要让我老公知道 不要让我家人知道 不要让家里人知道 不要让别人知道 不要告诉别人 不要透露给别人 这事情不要告诉家里人 不需要知道
组合:方式 方案 软件
怎么这么多:怎么那么多
怎么选:哪一个 哪个划算 哪个好 性价比高 更好 选哪个
想了解:想知道
成立:注册
成立时间:注册时间
我开网店:我有网店 我的网店 我的网点
我电话:我信息 我号码 我手机 我手机号 我手机号码 我电话号码 我的信息 我的号码 我的手机 我的手机号 我的手机号码 我的电话
户型:什么户型 多大户型 小户型 户型怎么样 那些户型
房子不在杭州:房子不是杭州的
房子我自己:房子是自己的 自己的房子
房龄老:房龄大 房龄有点大 房龄有点老
手机号:号码 号码信息 手机 手机号码 电话 电话号 电话号码 联系方式
手续费:中介费 要不要手续费 附加费用 手续费用 服务费 服务费多少 费用 要不要手续费 违约金 贷款期数
手里的:手中 手里
打卡:工资打卡 打卡工资 打工资卡 打工资卡里
打多少电话:打多少 能打多少电话
打错:不是本人 打错了 找错 这个号码是我的 不是你要找的人 弄错 搞错 私人号码 我不是 不是我的电话 不是我号码 不是我电话 不是我手机 不是我手机号码 不是我手机号 不是我的 不是我
找人问问:我要找朋友问问 找朋友问问 问问 问问朋友
找到工作:工作了 已经在上班 找好工作 找好工作了 有工作
抓紧时间:我比较忙你快点说
招聘哪方面:招哪些方面 招哪方面 招聘哪些方面
拿到:取到 得到
接着介绍:接着讲 接着说
接送:专车 专车接送 接 班车 送
推荐:推荐一下 推荐下
推销:推销产品
提供服务:提供什么服务 提供哪些服务
提前还:提前还款 早点还 提前还清 提前结清
提升多少:提高多少
提升销量:提升店铺销量 提高店铺销量
搞过:做过 办过 弄过
摆地摊:摆小摊 摆摊
支行:分行
收益:回报 回报率 收益怎么样 收益明显 收益率
改天:一个月 下个月 下个礼拜 下周 下礼拜 傍晚 后天 明后天 明天 明年 过两天 过几天
改天看一下:过来公司聊 改天来 改天来看一下 改天来看看 这两天去看看 改天过去看看 有时间去看看 抽空去看看 改天去看看 改天去 抽空过去看看 有时间过去看看 过去看看
放款速度:贷款速度 下款速度 贷款速度 速度 放款有多快 放款多快 办理时效 快不快 急用 能不能快点 会不会很慢 钱什么时候可以拿到 钱什么时候能拿到 什么时候办下来 什么时候能办下来 是不是很快放款 放款是不是很快 贷款是不是很快
教育:上学的地方 在哪上学 学校 教育配套 读书的地方
新三板:新三版
方便吗:方便的 方不方便 方便不 方便么
麻烦吗:太麻烦 麻不麻烦 麻烦不 麻烦么
容易吗:复杂吗 简单吗 复不复杂 复杂 麻烦
什么手续:哪些手续
明天出去:明天就出去 明天要出去
不在服务区:正在通话
明天可以过去:我明天可以过去 我明天可以过去吗 明天可以过去吗 明天能不能过去 明天能过去 明天能过去吗 明天过去可以 明天过去可以吗
晚一点:5点以后 5点半以后 5点半后 5点后 6点半以后 6点后 7点半以后 7点后 8点半以后 8点后 9点以后
晚点:回头 晚些时候 晚点时候 过些时候 过些时间 过段时间
晚点再联系:有空联系 有空聊 有空再聊 有空再聊 有空在联系 有空再联系 过会儿打给我 等下在联系 一会联系 以后再谈 过会打给我 一会聊 回聊 等下再联系 等一下联系我 等下打给我 过会联系我 下班以后再打 明天再打 晚点再打 晚点再打电话 晚点再打给你 晚点再打给我 晚点再打过来 晚点在联系
最好水平:最高水平
最快多久:最快多长时间
有一段时间:有些时间 有段时间
有影响:有没有影响
有房:有房子
有没有在听:听没听 在听 在不在听
有点偏:太远 有点远 怎么这么远 这么远 太远了 太偏
有点贵:价格不便宜 价格太贵 价格太高 价格很贵 价格贵 价格高 太贵 太贵了 太高 太高了 好贵 好高 很贵 挺贵 有点高 有那么贵 有那么贵吗 有那么高 有那么高吗 没那么贵 没那么贵吧 没那么高 没那么高吧 真贵 真高 贵 贵了点 费用太高了 超预算 这么贵 那么贵 那么高 高了点
有空我会联系:有时间我会联系
有车:有车子 有车子的
有钱:我钱多 我有很多钱 有很多钱 穷的就剩下钱 我钱很多 钱很多 剩下钱 不差钱 不缺钱 我不要钱 我有的是钱 有的是钱 我有钱 这点钱还是有的 钱不是问题 钱不是问题我想要的是能有效果 不缺的就是钱 穷的只剩钱 只剩钱 只剩下钱 只剩 给你钱 大款 钱多
朝向:什么朝向 朝东 朝北 朝南 朝向怎么样 朝西 朝阳
机器人:不是人 你是机器人 假人 声音太假 好假 录好 录音 是不是机器人 机器 电脑语音 电话录音 程序 语音拨号 说话声音太假 真人 你是人还是机器
机构:中介 乙方 代理 公司 单位 外包 外聘
来我家:来我们公司 来我们厂里 来我公司 来我厂里
标注:标记
案例:什么案例 哪些案例 有哪些案例 服务的 服务过
楼层:一层 两层 几层 多高 层数 层高 楼高
楼盘位置:楼盘在什么地方 楼盘在哪 项目在什么地方 项目在哪
楼距:楼间距
欢迎致电:感谢您的来电 欢迎您的致电 欢迎致电本公司
比较下:对比 对比一下 对比下 比较 比较一下 比较比较 货比三家
没信息:没收到信息 没有收到短信 没短信 没通知
没信用卡:没卡 没有信用卡 没有卡
做啥的:说话 啥呀 弄啥咧 咋么了 咋地了 信用管理中心 啥中心 什么中心 找谁
没兴趣:不大感兴趣 不太感兴趣 不想了解 不想知道 不感兴趣 我不想了解 木有兴趣 没什么兴趣 没啥兴趣 没有什么兴趣 没有兴趣 没进去
没听清:信号不好 重说一遍 重说一下 重说一次 重新说一遍 再重复说一下 再重复说一遍 刚才说了什么 刚刚讲什么 刚才说了什么 啥玩意 什么玩意 没有听到 没有听清楚 没有听见 再讲一遍 再来说一遍吧 再复述一遍 不好意思再说一遍  麻烦再说一次 再讲一下 再讲一次  听不太清楚 没太听清楚 重新讲 刚讲什么 再表达一遍 再表述一遍 再重述一遍 重复一次 从讲一遍 从说一遍 听不见  刚刚说了什么 刚才说什么 说了些什么 没听见 没有听清 你刚说什么 你说什么 你说啥 你说的啥 再讲一遍 再说一下 再说一句 再说一次 再介绍一遍 再介绍下 再介绍一下 再说一遍 再说下 刚刚说什么 刚说什么 听不到 听不清 听不清楚 听不见 在说一遍 没听清楚 说什么 说啥 说的啥 重复一下 重复一遍
没听过你们公司:不知道你们公司 你们公司都没听说过 我都没听过你们公司 都没听说过你们公司 都没听过
没在杭州的房子可以贷款:没在杭州的房子能带 没在杭州的房子能贷 没在杭州的房子能贷款
没工作:没的工作 没开始工作 没开始上班 退休 家庭妇女 不上班 没有上班 没有工作 没有在职 不工作 不用上班 失业 待业 无业 无业游民 没上班 没有工作 下岗 辞职 离职
没心情:没什么心情 没有什么心情
没房:租的 租房 租的房子 租房住 房子租的 房 没买房 没房产 没房子 没拿房 没有房 没有房产 没有房子 说了没房 房子也没有 房也没有
没房没车:没财产 没房也没车 没有房没有车  什么都没有 什么都没 没身家 没资产 没有资产
没时间:没功夫 没有时间 没有空 没空
没时间不方便:我有事 有事 坐地铁  坐公交 在谈事情 暂时有事 现在我有事 不能打电话 手头有事 不方便说话 在谈事 没工夫 不太方便 不方便 不是很方便 做饭 吃饭 在上厕所 在上课 在休息 在公交 在公交车上 在出差 在医院 在吃饭 在地铁 在地铁上 在外地 在工作中 在干活 在开会 在开车 正在忙 在忙 在电梯 在电梯里 在看电影 在睡觉 地铁上 干活 干活呢 开会 开会呢 开车呢 很忙 忙 我在开会 我在开车 我很忙 我最近没空 我现在有点事在忙 我现在有点事情 我要上班 我要做事 我要做饭 我要吃饭 我要工作 我要干活 我要睡觉 暂时没有时间 有点事 有点事情 有点事在忙 比较忙 现在不方便 现在忙 现在我有点事情 现在有事 看电影 看电视 睡觉 这会没空
没有:么有 木有 没 都木有 都没有
没用:没啥用 没有用
别问:问那么多 问这么多 你说谁啊  调查户口 做调查 查户口 你调查户口啊 
没经验:没有经验 零基础
没车:无车 没有车 没有车子 没车子 没买车 买不起车 没钱买车 没有车子 车子也没有 车也没有 没有汽车 汽车也没有 没汽车
没钱:买不起 太穷了 很穷 我没钱 手头有点紧 手头紧 没有这个预算 没有钱 没有闲钱 没有预算 没资金 没这个预算 没钱买 没预算 穷 经济危机 缺钱 资金 预算 买不起房 没钱买房
烦死了:不要说了 别说了 你赶快离开 挺烦 挺烦的  烦 烦不烦 烦死 烦死人 离我远点 走开 赶紧走 很烦 真的好烦 好烦
骂人:二逼  娘个 娘的 脑残 脑子进水 大脑进水 滚开 滚蛋 操你 日你 去死 神经病 你妈的 傻逼 臭逼 屁股 蛋蛋 鸡巴 鸡巴 妈个头 你个头 个逼 二逼 有毛病 有病 傻子 傻瓜 大爷的 屌 
牌子:品牌
牌照:拍照
物业:哪家物业 物业公司 物业管理公司 物业费
理财公司:理财机构
监督:监管
直接介绍:你直接和我说 你直接说 你直接跟我说 现在在电话里说 现在就想知道 现在电话讲 现在电话说 现在讲 现在说 电话里讲 电话里说
直接说:不可以做 不能做 
就要你说:你不能介绍 你不能说 你不能讲 就要你介绍 就要你讲 你不能说 你现在不能说 你电话里不能说 你能不能做 你说重点 回答我的问题 在电话里说 我先问 我先问的你 有事快说 现在不能说 现在能说 电话里不能说 直接讲
省电:环保 电费 耗电 耗电量 能效 能耗 节能 费电
看看:看一下 看下
离什么近:离哪边近 离哪里近
私人公司:个人企业 个人公司 个人单位 个体企业 个体公司 个体单位 私人企业 私人单位
租金:租 租出去
立刻:马上
立刻还钱:立刻还 马上还 马上还钱
等一会:不急 呆一会 呆一会儿 呆会 呆会儿 待一会 待一会儿 待会 待会儿 待会儿说 待会说 稍微等一下 稍等 稍等一下 稍等一会 稍等下 等一下 等一会儿 等一等 等下 等会 等会儿 等会儿说 等会说 等等 过一会 过一会儿 过会 过会儿
答非所问:不要答非所问 你不要答非所问 你能不能听懂人话 听懂人话 听有没有在听 有没有听 有没有听我 有没有在听我讲话 有没有在听我说话 有没有认真听我讲话 听的懂人话 你听不听的懂人话
策略会:私募
签约:签协议 签合同 签合约
给我介绍:给我讲 给我说 跟我介绍 跟我讲 跟我说
缓几天:宽限 晚两天 晚几天 等两天 缓两天
老是:总是 经常 老 频繁
考虑下:先看看 先考虑一下 先考虑下 再好好想想 再想一下 再想想 再考虑一下 再考虑考虑 在好好想想 在想想 在考虑考虑 好好想想 想一下 想想 我再想想 我再考虑一下 我想想 我考虑下 我考虑考虑定 有考虑  考虑 考虑一下 考虑考虑
职位:岗位
联系谁:过去找谁
股权:股权类型
自己:我本人 我自己 本人
菜场:买菜 农贸市场 菜市场
薪资:奖金 工资 底薪 待遇 税前 税后 薪水 餐补
装修标准:装修怎么保障 装修质保 装修质量 装修质量怎么保障
装修款:装修价格 装修款可以分期 装修款怎么分期 装修的钱 装修费用
装修过了:装修过 装过了
装修进展:装修进度
装好:装好了
要哪方面:找哪些方面 找哪方面 要那些方面
要钱吗:要不要钱 要不要钱的
见面聊:当面聊 当面说 我过来看一下 见面 见面说 面议 面谈
规模:业务规模 公司规模 多大规模 注册资金 规模多大 公司多大
讲什么:讲得是什么 讲的是什么
讲什么的:具体讲什么的 是什么内容
讲快点:讲重点 说快点 说重点
证券:证券类型
诈骗电话:骗人的电话
试用:先用 可以试用 能够试用
说得具体点:具体点 说得具体一点 说得清楚一点
说话难听:不好听 你说话太难听了 难听
谢谢:谢了 谢谢你
评估费:审核费 额外收费 额外费用 
贵吧:贵的吧
贷:代 带
贷了多少:贷了多少钱 贷多少钱 贷款多少 带了多少
贷多少:我要借 能借 可以借 能借多少 需要很多 我要贷 做多少钱 可以做到多少 可以做多少 可以做多少钱 可以带多少 可以贷到多少 可以贷多少 可以贷款多少 放多少 放多少钱 带多少 带多少钱 提供多少 能做到多少 能做多少 能做多少钱 能带多少 能带多少钱 能贷多少 能贷多少钱 能贷款多少
贷款:代款 带款 银行贷款
贷款利息:贷款的利息
贷款额度:贷款金额 额度 额度多少 多少起贷 多少起带 能拿多少 能给多少 给我多少
费用问题:关于费用问题
资质差:资质不行 资质不太好 没有申请下来 不合格 车子外地牌照 有逾期  我信用很差 贷款贷不下来的 贷不下来钱 资质比较差 负债高 办不下来 有官司 有案子未结清 有执行 征信 信用不好 信用差 征信不好 征信差 资信不好 资质不好 逾过期 逾期 信誉不好 信誉不良 信用不良 征信不良 资质不良 真心 真心不好 征信查
资金很紧张:资金紧张
超市:超级市场
辛宇:听雨 心羽 心雨 英语
还不起:还不上 带不起 贷不起 贷款了也还不起 贷款了都还不起 贷款还不起 还不起贷款 做不起 没能力还 
还能贷款:可以再带 可以再申请 可以再贷 还可以带 还可以贷 还可以贷款 还能再带 还能再贷 还能带 还能贷
还过了:已经换过了 已经还了 已还 换过了 提前换了 提前还了
这两天:这几天
这个人:这人
这么多:好多 很多 那么多
这么多话:这么烦 那么多话 那么多问题
这么高:怎么这么高 这么高的
这样:是这样 是这样的 这样啊
进展:进度
那么多电话:怎么这么多人 怎么这么多电话 怎么那么多人 怎么那么多电话 打电话给我 给我打电话 这么多电话
银行什么位置:银行在什么地方 银行在哪 银行地址
银行叫什么:银行名字
银行员工:银行工作 银行的人 银行职工
问个问题:再问一下 请问一下 请问下 请问 再问下 想问你 想问你个问题 想问您个问题 我想问一下 我问你个问题 我问您个问题 有个问题 有个问题想问你 有个问题想问您 有个问题问你 有个问题问您 问一下 问一个问题 问下 问下你 问你一下 问你一个问题 问你下 问你个问题 问您一下 问您个问题 问题问你
随时可以:都有时间 随时 随时有空
需要什么条件:啥条件 啥资质 什么门槛 需要什么资质 要什么资质 什么资质 需要哪些资质 需要怎样的资质 有什么条件 什么条件 要什么条件 需要哪些条件 哪些条件
需要提供什么材料:所要材料 要什么材料 所需材料 信用贷款需要哪些材料 需要什么材料 需要哪些材料 提供哪些材料 哪些材料 提供什么材料 需要提供 需要提供什么材料 需要提供哪些材料 什么材料 要什么资料 提供什么资料 什么资料 哪些资料 需要提供哪些资料 提供哪些资料 需要哪些资料 需要什么资料 提供资料 资料 需要提供什么资料 材料
什么要求:哪些要求
什么证明:哪些证明 需要什么证明 需要哪些证明 要什么证明 提供哪些证明 提供什么证明 需要提供什么证明 需要提供哪些证明
需要提供什么东西:需要什么东西 需要提供哪些东西 哪些东西 需要哪些东西 提供哪些东西 提供什么东西 要什么东西
需要贷款:有需要贷款 腰带 要带 要贷 要贷款 需要带 需要贷
面积小:面积很小 面积有点小
骗人:假的 假的吧 忽悠 是不是假的 是不是真的 真的假的 骗人家 骗人的 骗人的吧 骗子 骗子公司 骗钱 大骗子 可靠吗 真的吗 忽悠人 骗过 上过当 上当 不可靠 可不可靠 诈骗
高利贷:贷款不合规 贷款合规 利滚利 高利债
现金贷:现金贷款
黑户:黑户可以贷款 黑户能不能贷 白户 百户
现在不做:现在没做
什么机构:哪个机构 哪家机构
什么集团:哪个集团 哪家集团
有需要再联系:有需要在联系
下次再合作:下次在合作
咨询一下:咨询你一下 咨询下 请教一下 请教 请教你一下 咨询
利息多低:利息有多低
点位:点吗 点位多少 点位 多少个点 抽点
你是哪里:干嘛的 你是干嘛的 工作业务  你们是哪里 你们哪里 你哪里 您哪里 您们哪里 您们是哪里 您是哪里 你那边是哪里
做不出:我做不出的 条件不好 做不了 做不来 条件差 我不能做 办不了 负债太高 负债太多
能不能办理:能办理吗
贷不出来:贷不出来怎么办
你们是做什么:你们做什么
你们是银行吗:你们是银行啊 自己去银行 不能去银行
声音挺好听:美女 你是美女 请你吃饭 出来吃饭 出来吃饭见面聊 声音好听 声音不错 声音挺甜
厘是什么:啥是厘 介绍下厘 厘怎么算 厘什么意思 什么是厘 厘是多少 厘是怎么算 厘怎么计算 厘是怎么计算 离怎么算 离什么意思 什么是离 离是什么 离是多少 离是怎么算 离怎么计算 离是怎么计算 里怎么算 里什么意思 什么是里 里是什么 里是多少 里是怎么算 里怎么计算 里是怎么计算 梨怎么算 梨什么意思 什么是梨 梨是什么 梨是多少 梨是怎么算 梨怎么计算 梨是怎么计算 礼仪怎么算 礼仪什么意思 什么是礼仪 礼仪是什么 礼仪是多少 礼仪是怎么算 礼仪怎么计算 礼仪是怎么计算
你们是中介还是代理:中介还是代理
你们公司是做什么:你们公司做什么 你们公司是做什么的 你们公司做什么的
没有收入:没收入 收入不多 收入低 低收入 收入很低 收入少 收入太低
担保人:需要担保人 担保
不给我介绍:不能给我介绍 你不给我介绍 你不能给我介绍
不能:不给我 不能给我 你不给我 你不能给我 你不能
用的着抵押:用得着抵押
银行放款:个人放款 下款行 放款行 放钱银行
业务覆盖:覆盖那些城市 覆盖哪些城市 业务范围
不能知道:不能知晓
别让:不能让 不可以让 不让
拿不到:弄不到 搞不到
自动扣款:自动扣费
不联系我:不自己联系我 不自己打给我 不自己打', null, null, null, ',
?
、
。
“
”
《
》
！
，
：
；
？
的
吗
吧
呀
了
嘛', '哦 100
电话忙 500
首付 500
免贵 500
不需要 500
从哪 500
从哪儿 500
从哪里 500
不要 500
楼盘面积 500
不要再打 500
我很忙 500
多大面积 500
真的吗 500
不知道 500
别烦 500
多少钱 500
多高 500
没时间 500
怎么去 500
好的 500
多大 500
可以优惠 500
在哪 500
多少年 500
拿地 500
不清楚 500
不便宜 500
不太清楚 500
不贵 500
多少平 500
好贵 500
楼盘地址 500
哪个站 500
配套设施 500
好一点 500
楼盘 500
地铁 1500
房子 500
样板房 500
性价比 500
区 500
微信 500
你叫什么 500
你姓什么 500
叫什么 500
姓什么 500
怎么称呼 500
你贵姓 500
您贵姓 500
你怎么称呼 500
怎么这么多人给我打电话 500
不感兴趣 500
我买了 500
买好了 500
已经买过了 500
是不是真的 500
位置不好 500
地段不好 500
房子怎么样 500
你说 1000
不要再打 500
打过 500
好多次 500
怎么天天 500
打给我 500
太不专业 500
都不知道 500
预售证 500
打错 500
开间 500
进深 500
人气 500
太偏 500
限贷 500
结顶 500
开始卖 500
公摊 500
多大户型 500
房子多大 500
听不清楚 500
听不清 500
听不到 500
不考虑 500
不想了解 500
不了解 500
怎么卖 500
高了点 500
多少一平 500
不熟 500
没去过 500
没听过 500
说得具体一点 500
说得清楚一点 500
价格太贵 500
干嘛的 500
做什么 500
没卖房子 500
多少一方 500
小一点 500
大一点 500
小的 500
大的 500
大面积 500
小面积 500
有点小 500
没听清楚 500
人流量 500
拿房 500
看一下 500');
INSERT INTO bot_sentence_addition (process_id, sim_txt, template_json, weights_txt, options_json, stopwords_txt, userdict_txt) VALUES ('20190125TEM00000075531', '介绍点别的:介绍点其他的 介绍点其它的 讲点别的
个人业务请按:业务办理请按 公司业务请按
哪位:你哪个 您哪个 你哪位 是哪 您哪位 你是哪 哪家 你哪一位 哪一位 你找谁 您找谁 哪一个 你是哪个 你是哪一个 您是哪个 您是哪一个 你是哪位 您是哪位 你是谁 您是谁 你是谁呀 你是谁啊 你谁 你谁啊 你谁阿 哪个 拿个 是谁 谁呀 谁啊 谁阿 你找谁 是哪位 你撒子啊 你啥子安
什么东西:啥东西 什么啊 什么呢 啥玩意 什么玩意儿 啥玩意儿
有事吗:有事嘛 有什么事 有事情吗 有什么事情 找我干嘛 你要干嘛 你要干什么 有啥事
哪里:是哪边 哪边 哪块 哪边的 你是哪边 您是哪边 你哪边 您哪边 你们是哪边 您们是哪边 哪的 是哪的 哪里的 哪呢 您们是哪里 哪块的 是哪块 你们是哪里 你哪里 你是哪里 哪儿 是哪里 你那里 那边的 您是哪 你们是哪 你们那是哪
干什么的:搞什么的 做什么的 是做什么 你们做什么 你们是做什么 做啥的 办什么的 管什么的 干嘛的 办理什么业务的 办理什么的 是办理啥业务的 做什么东西的
什么事:什么事儿 怎么说 咋了 咋啦 什么事情 什么鬼 做什么 啥事 啥事情 干什么 干啥 干嘛 怎么了 怎么啦 怎么回事 怎么拉 打电话干啥 找我有事 搞什么 弄什么 你爪子安 做啥子安 做啥 做撒 做咋
联系谁:过去找谁
不好:不太好 不怎么样 不怎样 不是太好 不是很好 很不好 特别不好 有点不好 有一点不好 不咋的
关你什么事:管你什么事 和你有毛关系 和你有关系 跟你有关系 跟你有毛关系 管你啥事 这个也是必须知道的 这是公司机密 什么理由告诉你 连这个都需要知道 连这个都要问 这个都需要知道 这个都要问 这个都问 问的太多了 什么不该问 好奇心很强 不关你事 不关你的事 关你啥事 跟你有关吗 跟你有关系吗 关你屁事 跟你有什么关系 和你有什么关系 跟我有什么关系 和我有什么关系
没有:么有 木有 没 都木有 都没有 木得 不得 没求得 莫求得 也没 也没有 同样没有 还是没有 都没
没解决:没有解决 还没解决 没搞定
已经有了:有了 也有 已有了 做了 做好 做过了 已经做了 做完 已经做好 已经用 已经好了 已经有 我已经有了 已经在用 在使用 正在使用 已在用 用上了 已用 我有了 正在用 在用 用了 用过了 有合作了 已有 在用了 我们也有 我也有 有软件了 签了 签约了 合作关系 合作中 签过合同了 有合作方
已经贷款:已有贷款 贷款过了 已经有贷款 已经申请 已经申请贷款 已经申请过 带好了 带过了 贷过啦 带过啦 贷款做好了 已经贷过 已贷过 贷款已经下来了 我带了 我贷了 我贷款了 有贷款 有贷款记录 申请过 申请了 申报过 申报了 认证过 认证了 办了认证 申请了认证 申报了认证 贷好了 贷款了 贷款好了 贷过了 贷过款 已经贷了 已经带了
已经办理:办理好了 办理过 已经办理了 办过了 已经办了 办好了 已经办好了 已经弄好了 弄好了 做好了
正在合作:在合作 已合作 已在合作 已经合作 已经在合作 合作了
用的挺好:用的很好 合作的很好 使用的很好 合作的挺好 使用的挺好 用着很好 用着挺好 合作的很愉快 用得挺好 用得很好 合作得很好 使用得很好 合作得挺好 使用得挺好 用着很好 用着挺好 合作得很愉快 合作很好 合作挺好 合作很愉快 合作挺愉快 很好的合作
不考虑换:不想换 不打算换 不准备换 不需要换 不想要换 没想过换 没想换 没考虑换 没打算换 没准备换 没需要换 没想要换 暂时不考虑换
已经购买:刚买 买了 已经买过了 已经买过 已买过 买好 买好了 买过 已经买了 已经买好 我已经买过了 买过了 买过房子了 刚买了 刚买的 刚买的车 没买多久
有钱:我钱多 钱够用 大款 钱不重要 没有资金需求 没资金需求 钱是小问题 钱不是大问题 钱不是主要问题 钱是小事 不怕没钱 钱随便开 多少钱都可以 多少钱都行 钱多 我有很多钱 有很多钱 穷的就剩下钱 我钱很多 钱很多 剩下钱 不差钱 不缺钱 我不要钱 我有的是钱 有的是钱 我有钱 这点钱还是有的 钱不是问题 钱不是问题我想要的是能有效果 不缺的就是钱 穷的只剩钱 只剩钱 只剩下钱 只剩 给你钱 钱都花不完 钱都花不光 我像差钱的人吗 我会差钱 我会缺钱 我会需要向别人借钱 我还需要向别人借钱 钱够花 钱多的是 多的是钱
没钱:买不起 没有这个钱 没什么钱 钱不太够 钱不太多 没那么多现金 没那么多钱 太穷了 很穷 我没钱 手头有点紧 手头紧 没有这个预算 没有钱 没有闲钱 没有预算 没资金 没这个预算 没钱买 没预算 预算不足 预算用完了 穷 经济危机 缺钱 没那么多可用资金 周转不了 没有多余的钱 钱少 钱不够 钱太少 钱不多 没有资金 资金不足 没闲钱 穷人 用不起 不起 没钱投资 投资不起 不管钱 没这么多钱 没有多余的钱做投资 没有空闲资金投资 资金周转补了 没这个闲钱 没那个闲钱 没那么多闲钱 资金周转不了 资金周转不来 资金周转有问题
资金紧张:钱都投资了 最近手头紧张 钱投资出去了 资金不多 资金不够 钱好少 我钱好少 我钱花光了 钱用光了 钱花光了 穷死了 资金少 我钱比较少 手里资金比较紧张 手里的资金太紧张了 我资金比较少 我闲钱不多 我没什么闲钱吗 我没多少资金 我只有少量的资金 我只有少量的闲钱 闲钱不够 预算不够 现在资金紧张 资金紧缺 没有那么多钱 我资金上紧张 资金有点紧张 资金有一点紧张 资金有一点点紧张 资金比较紧张 资金最近比较紧张 最近资金有点紧张 手头有点儿紧 手上没多少钱 手上没几个钱 最近手头比较紧 资金实在紧张 确实资金紧张 我还欠钱呢 我没有空余的钱了 我没多余预算 哪来的钱做啊 这个预算我拿不出来
不需要:不再需要 不告诉你 不搞 不弄这个 不做这个 找别人吧 找别人去 要一个亿 要一亿 别找我 没有做投资 没想过 不买 不想买 没有这个想法 没有这个需要 哪个都不要 没有想法 太麻烦不要 没有必要 不可信不想要 没有这个需求 不愿意 不听 不用 不用了 不必了 不必 我不去 不可信不要 不用考虑 不想听你介绍 不玩 不申办 不想做 没想法 没这个计划 没这想法 没意向 没计划 没规划 没这个意向 好的不需要 真的不用 真的不想要 太高了不需要 太贵了不需要 太高不需要 太贵不需要 太贵我不需要 太高我不需要 好的不用了 不需要了解 好的用不到 好的没兴趣 好的不做 好的不用 不做 不弄 不想弄 现在不做 目前不做 不觉得 抱歉 不做电销 不会考虑 不是很有兴趣 不打 不打电话 不打电销 没这个想法 不是很想了解 没有考虑 没考虑 不需要谢谢 不叫信息 不想去想 现在不考虑 你们烦不烦 我不需要 不办 不办理 不去啊 不去 不太需要 太麻烦了 不学 不了 不想 不想听 不想听你讲话 不想学 不想考虑 不想要 不打算 不准备 不是很需要 不用了谢谢 不睡呀 不考虑 不要 不要了 不要去想 不计划 不需要介绍 不需要的 不领取 啊我不想 嗯不想 悲剧啊 我不想回去 我不用 我不要 没什么需求 没必要 没必要了解 没了解必要 没有了解的必要 没必要介绍 没有必要介绍 没介绍必要 没打算 没有什么需求 没有想过 没有打算 没有需求 没有需要 没这个打算 没这个需求 没这打算 没这方面打算 没这方面需求 没那打算 没需求 无需求 没需要 用不上 用不到 用不着 真的不要 真的不需要 算了 老公需要 还不考虑 还不需要 那我不要 现在不想做 现在没做
暂时不用:暂时不缺钱 暂时不考虑 暂时不要 现在不要 现在用不上 目前用不上 现在不用 现在不需要 暂时不计划 暂时不需要 暂时没有 暂时没有需求 暂时没有需要 暂时没计划 暂时没需求 暂时没需要 暂时还不考虑 暂时还不需要 目前不用 目前不缺钱 目前不考虑 目前不要 目前不计划 目前不需要 目前没有 目前没有需求 目前没有需要 目前没计划 目前没需求 目前没需要 目前还不考虑 目前还不需要
暂时:目前 短时间 现在
不同意:不让 不允许 禁止 反对 不赞成 不支持
不推广:不营销 不宣传 不搞推广 不搞营销 不搞宣传
不关注:没关注 不在关注 很久没关注 不想关注 不需要关注 没有关注的必要
不投资:不做股票 不愿投资 不想投资 不玩投资 不懂 不懂投资 不玩这个 不炒股 不玩股票 不理财 不做理财 不想理财 没什么要投资的 我没什么需要投资的 我没什么投资的需求 我没什么投资的需求 我就是投资人 我就是投资的 我就是做投资的
不认证:不做认证 不需要认证
我给你要不要:我给你办
不要再打:不要再打了 不要再打给我 不要再打给我了 为什么老给我打电话 为什么老给我电话 已给我打 这么多人给我电话 已给我打过 打过电话 已经给我打过 有人给我打电话 别打电话给我 有人打过 有人打过了 有人给我打过 别打给我 没有相关需求 不要说了 别说了 已经不需要了 别联系 年后在说吧 别联系了 别打电话 不要再给我电话 别再打给我 别再打 给我打过 已经给我打了 给我打过电话 来过电话 不要再打我电话 不要再打电话 不要再打电话给我 不要再给我 不要再给我打 不要再给我打电话 不要再给我打电话了 不要打 不要打了 不要打电话 不要打电话了 不要给我打 不要给我打电话 不要给我打这种电话 以后不要给我打这种电话 刚刚打过 别再打 别再打我电话了 别再打电话 别再给我 别再给我打 别再给我打电话 别打 别打了 别打我电话 别打我电话了 别给我打 别给我打电话 别给我打电话了 别给我电话 天天打 天天打电话 天天打给我 天天给我打 天天给我打烦不烦 已经打过 怎么又打 怎么天天打 干嘛天天打 怎么老是打电话 这么多人给我打电话 那么多人给我打电话 总是打电话 总是给我打电话 打了好几次 打了好多次 打了很多次 打好几次 打好多次 打很多次 打我电话 打过 打过了 打过啦 老是打 打过好多次 打过很多次 老是打电话 老是给我打电话 打过电话给我 这么多人给我打 天天给我打电话 有人打电话了 骚扰 别骚扰
等一会:麻烦请稍后 不急 就好稍等 请等一下 请等下 别急 呆一会 呆一会儿 呆会 呆会儿 待一会 待一会儿 待会 待会儿 待会儿说 待会说 稍微等一下 稍等 稍等一下 稍等一会 稍等下 等一下 等一会儿 等一等 等下 等会 等会儿 等会儿说 等会说 等等 过一会 过一会儿 过会 过会儿 等我一会 稍等片刻 等一下下 你等我一下 等我一下 请稍后 暂时停一下 稍等有事 有事稍等 我有事你等下 我有事你稍等 我有事你稍等一下 我现在有事你稍微等我一下 稍微停一下 稍微暂停下 麻烦先停一下 等我下马上好 暂停下 暂停一下 麻烦等等 麻烦等一下 麻烦等会 麻烦稍等 麻烦请稍等 麻烦等一会 麻烦等下 有事你等下 有事你稍等 有事你稍等一下 现在有事你稍微等我一下 打断下 打断一下
不用介绍:不要介绍 别介绍 不要再说了 别和我说 别再介绍 不说了 不想说了 不讲了 不聊了 不谈了 别给我介绍 不必介绍 不必介绍了 免谈 别跟我介绍
还不起:贷款了也还不起 贷款了都还不起 贷款还不起 还不起贷款 还不上 还不了 还不了钱 没偿还能力 没能力还款 没能力还钱 没钱还 没有钱还 带不起 贷不起
不做了:不弄了 没玩了 没炒了 不在炒了 没在做 没有在做 不玩了 不炒了 不看了 不炒股了 不炒股票 不想做了 不想玩了 不想炒了 不想看了 不想炒股了
转让:转交 不开 关门 破产 转行 没做 没做了 换行 解散 解体
我也是做股票的:我也做股票 我就是做股票的 我就是股票经济 我自己做股票 我就是炒股的 我也炒股的 我也是做炒股的 我也是做股票投资的 股票我也在做 我也在做股票投资 股票投资我也在做 我也做股票投资 股票投资我在做 我也做股票投资 我也是做证券的 证券我也在做 我也做证券的 我也做证券 证券我有做 证券我有在做
不对:错了
不加微信:不随便加微信 不想加微信 不愿意加微信 不加陌生人微信 我不加陌生人微信 不想要加微信 不加 不想加
不贷款:不做贷款 不要钱 不贷 没有贷款的需要 没有贷款的需求 没有什么要贷款 没有什么贷款 没什么要贷款 没什么需要贷款 没什么贷款的需求 没什么贷款需求 没什么贷款的需要 没什么贷款需要 不准备贷款 不想贷 不想贷款 不打算贷款 不用贷款 不要贷 不要贷款 不计划贷款 不需要贷 不需要贷款 没想过要贷 没想过要贷款 没想过贷款 没有想过要贷 没有想过要贷款 没有想过贷款 没有要贷 没有要贷款 用不着贷 用不着贷款 借到了 借不起 借到款了 不借 不借了 不贷了 不借款 贷到了
打错:打错了 电话打错了 打错电话 找错 这个号码是我的 不是你要找的人 弄错 搞错 私人号码 我不是 不是我的电话 号码不是我 不是我号码 不是我电话 不是我手机号码 不是我手机号 不是我的 不是我的号码 不是我的电话 不是我号码 不是我电话 不是我手机号码 不是我手机号 我不认识他 不认识 不认识他 不知道这个人 这人我不认识 不知道这人
不是机主:号码不是我的 机主不在 不是我 不是本人 非本人 手机不是我的 不是老板 我是打工 亲戚 人事 他人不在 他不在 他现在不在
家人:儿子 同事 同学 女儿 家里人 我家人 小孩 孩子 我家里 我家里人 我爸妈 我老公 我老婆 朋友 爱人 父母 爸妈 老乡 老公 老婆 邻居 我男朋友 我女朋友 她男朋友 他女朋友 哥哥 妹妹 姐姐 弟弟 他姐姐 他弟弟 他妹妹 他哥哥
不在本人名下:不在我名下 不是在我名下 不在我的名下 不是在我的名下
不行:不可以 不快 不咋地 不咋滴 不咋样
不参加:没空参加 没时间参加 哪有空参加
下次再合作:下次在合作
没兴趣:没有兴趣了解 没兴趣参加 真的没兴趣 一点兴趣都没有 不是很感兴趣 没有兴趣知道 没啥兴趣了解 没啥兴趣知道 没兴趣知道 没兴趣了解 不大感兴趣 不太想 不太想要 不太感兴趣 不想了解 不想知道 不感兴趣 我不想了解 木有兴趣 没什么兴趣 没啥兴趣 没有什么兴趣 没有兴趣 没进去
烦死了:有完没完 别烦 好烦 真的好烦 真的好烦人 你赶快离开 烦 烦不烦 烦死 挺烦 挺烦的 离我远点 走开 赶紧走 烦死人 真的太烦 真的太烦人 烦死人了 好烦人 真烦人 真的很烦 真的烦 真烦 很烦 别再找我 不要找我 别烦我 烦人 太烦人 你太烦 你太烦了
傻逼:滚 猪 二逼 老逼 大笔 日你妈 滚犊子 妈逼 他妈的 tmd TMD 尼玛 脑子秀逗 沙比 煞笔 傻逼 傻子 去死 有病 死开 死走 神经 神经病 毛病 娘个 娘的 脑残 脑子进水 大脑进水 滚开 滚蛋 操你 日你 臭逼 屁股 蛋蛋 鸡巴 妈个头 你个头 个逼 有毛病 傻瓜 大爷的 屌 去你妈 草泥马 是不是傻缺 蛇精病 你他妈 精神病吧 你大爷 去你大爷 去你妈的 操你妈 傻 流氓 无赖 你妈 白痴 混蛋 他妈
同行:搞这个 搞这个的 做这个 做这个的 也是做这个 做这个行业 也是干这行 也是卖这个 也从事这行 也是弄这个 做这个行业的 做这行 做这行的 弄这个 弄这个的 干这个 干这个的 我也是卖这个 卖这个 我也提供贷款 我也是做基金牌照的 我也是做房地产的 我也是做牌照的 我也是做贷款 我也是做贷款的 我也是做这 我也是做这个 我也是做这个的 我也是做这的 我也是房产中介 我也是提供贷款 我也是搞贷款的 我也是放贷款 我也是放贷款的 我就是做贷款 我就是做贷款的 我就是做这个 我就是做这个的 我是放贷款 我是放贷款的 也是干这行的 就是干这个的 也是办贷款的 我就是办贷款的 我是放款的 同业 我是放贷的 我是搞贷款的 我是放款的 我是放钱的 我是做贷款的 我是办贷款的 也是办贷款 就是办贷款 就是放款 就是贷款 我也是做这行的 我也是弄这个的 我也是搞这个的
行情不好:行情不怎么好 行情不太还 股市行情不好 行情不行 行情不是那么好 行情不是很好 行情太差 行情实在太差了 行情太差了 行情有点差 不是那么稳定 不是很稳定 不怎么稳定 行情很糟 行情很糟糕 波动太大 行情很动荡 不稳定 不是很乐观 波动大 行情最近不好 行情不稳定 波动有点大 不适合投资 行情不乐观 趋势不好 行情差 行情不适合 行情不合适 行情不稳 行情低迷 行情低 行情太低 行情不咋滴 行情不怎么样 市场不是很乐观 市场差 市场太差 行情不太好 行情不咋好 行情很差 行情很烂 行情这么差 行情那么差 行情太不好 行情不是太好 行情实在不行 行情还是太差了 市场不好 市场不行 行情不太行 行情不咋地 市场不咋地啊 市场不咋地 市场行情不咋地 行情又不好 行情又不行
股市低迷:股市有点差 股市有点不好 股市低沉 股市低 股市不好 股市不咋滴 股市行情低 股市不稳 股市不合适 股市差 股市不适合 股市太低 股市低迷 股市不怎么样 股市不乐观
没有公司:不开公司 没开公司 没公司 没有企业 不做公司 不做企业
没时间不方便:坐地铁 没空接电话 现在没有时间 现在没有空 现在没时间 不怎么方便 等一下再沟通 在约会 在电影院 做公交 正在坐地铁 吃东西 有事 在地铁里 地铁里 正在地铁里 稍后 晚点联系 在打电话 在谈事 正在打电话 正在休息 在休息 谈事情 正在忙 现在有点事情 现在有点事 不太方便 不方便 不是很方便 在上厕所 正在上厕所 在上课 正在上课 在公交 正在公交 在公交车上 正在公交上 在出差 正在出差 在医院 正在医院 在吃饭 正在吃饭 在地铁 正在地铁 在地铁上 正在地铁上 在开会 正在开会 在开车 正在开车 在忙 在电梯 正在电梯 在电梯里 正在电梯里 在看电影 正在看电影 在睡觉 正在睡觉 地铁上 干活呢 开会 开会呢 开车呢 我在开会 我在开车 我现在有点事在忙 我现在有点事情 我要上班 我要做事 我要做饭 我要吃饭 我要工作 我要干活 我要睡觉 不是特别方便 没工夫 等电梯 暂时没有时间 有事情 有点事 有点事在忙 有点事情 现在不方便 现在忙 现在我有点事情 现在有事 等会再打 等会再打可以 等会打 等会打可以 这会没空 要上学 有在上课 平时要上学 学校有课 手头有事儿 手头有事 现在不能打电话 不能打电话 不能接电话 不方便说话 没空接电话 现在没有时间 现在没有空 现在没时间 等下再打 不方便讲话
在外地:正在外地 外地 人在外地 异地 不是本地
在上班:正在上班 在工作 正在工作 在干活 正在干活 给人干活
太忙:很忙 忙 比较忙 我很忙 
没时间:没功夫 没有时间 没有空 没空 最近没空 我最近没空 最近没有时间 最近没有空 最近没时间
在山上:在山上 在高速上 在农村 在乡下 在服务区 我在隧道里 现在在的地方很偏 我现在在郊区
待会再说: 改天吧 考虑考虑再说 回头说 晚点再说 明天再说 一会再说 再打给你 再打给我 再打过来 再跟你联系 回来再说 忙完了再说 忙完再说 等会儿再说 等会再说 再约 晚一点的 再打 再打电话 再联系 过会再说
以后再说:下次吧 下次再说 之后再说 用到再说 需要时再说 改天再说 以后再谈 下个月再做 下个月再说 以后再说吧 以后说 到时候说 到时再说 以后再谈吧 再看吧 再看 到时候再说 想一下再说 想想再说 考虑一下再说 考虑下再说 明年做 明年再做 明年再说 年后做 年后再做 年后再说 过完年再做 过完年再说 过几天再说 明年我们做 过段时间再说 过两天再说 明年我们再做 再说吧 过段时间再说
晚点再联系:回头联系 以后再联系 以后联系 之后联系 之后联系你 一会儿我联系你 待会打 待会打给我 待会再打电话 待会再打 待会再打给我 待会再打过来 待会打电话给我 过会再打 过会儿再打 下班以后再打 明天再打 晚点再打 晚点再打电话 晚点再打给你 晚点再打给我 晚点再打过来 晚点在联系
周末有事:周末没空
周末:下周六 下周日 周六 周六下周六 周日 星期六 星期天 星期日 礼拜六 礼拜日 这周六 这周日 礼拜天 本周日
回本点:多少个点回本 几个点回本
改天:下个月 下个礼拜 下周 下礼拜 傍晚 后天吧 明后天 明天吧 明年吧 过两天 过几天 明天 后天 星期
下个月才要:下个礼拜才要 下周才要 下礼拜才要 后天才要 明后天才要 明天才要 明年才要 过两天才要 过几天才要 下半年才要 年底才要 下个月再要 下个礼拜再要 下周再要 下月才要 下个月才用 下礼拜再要 后天再要 明后天再要 明天再要 明年再要 过两天再要 过几天再要 下半年再要 年底再要 下个月才用 下月才用 以后才用
以后要:以后会要 以后可能要 以后可能需要
晚点:回头 晚些时候 晚点时候 过些时候 过些时间 过段时间
举报:一一0 告你 媒体 投诉 投诉你 报警 新闻 曝光 记者 要报警 骚扰电话
之前从来没交过:之前没交 之前没交过 之前没有 之前没有交过 以前从来没交过 以前没交 以前没交过 以前没有 以前没有交过
没交:没交过 没有交过 没给交 没帮我交 没帮我们交 没给我们交 没给我交 从来没交过 不帮我交 不帮我们交 不给交 不交 不缴纳 不给缴纳 没在交 没有交
没交社保:没交过社保 没给交社保 没帮我交社保 没帮我们交社保 没给我们交社保 没给我交社保 从来没交过社保 不帮我交社保 不帮我们交社保
没公积金:没有公积金 没交公积金 没交公积金 没交过公积金 没给交公积金 没帮我交公积金 没帮我们交公积金 没给我们交公积金 没给我交公积金 从来没交过公积金 不帮我交公积金 不帮我们交公积金
你刚说什么:还是没听见 还是没有听清 没听见 你说啥 你说的啥 再重复说一下 再重复说一遍 再讲一遍 刚才说了什么 你刚刚说了什么 你刚刚讲什么 你刚才说了什么 重说一下 重说一次 再说一下 再说一句 重说一遍 刚才说什么 重新说一遍 再介绍一遍 再介绍下 再介绍一下 再重复一次 再讲一次 复述一遍 再说下 刚刚说什么 刚说什么 听不到 听不太清 听不清 听不清楚 听不见 在说一遍 没听清楚 说什么 说啥 说的啥 重复一下 重复一遍 再一遍 不好意思请我没注意听 我没有听到 没有听清楚 没有听到 没听到 刚刚有点吵没听到 可以再讲下 刚刚说了啥 你刚说了啥 说了些什么 听得不清晰 听不太清楚 没听明白 不好意思我没注意听 没有听见 说了什么 说了啥 麻烦再说一遍 麻烦再讲一遍 麻烦重说一遍 麻烦重讲一遍 听的不太清楚 你刚刚讲了什么 你刚才讲了什么 听得不太清楚 再来说一遍吧 再告诉我一遍 重新说一下 再复述一遍 重讲一次 重讲一遍 请再重讲一下 你刚刚说啥 能不能再说遍 没注意听 再说遍 刚刚说了什么 刚刚讲什么 有点吵没听到 再重讲一下 重讲一下 再来说一遍
信号:信号差 信号不行 信号不太好 信号不好 没信号 信号有点不好 信号太不好了 信号特别差 信号不稳定
讲什么:讲得是什么 讲的是什么 讲的啥 讲的是啥
什么公司:哪个公司单位 公司单位 单位名称 哪个单位公司 啥公司 是哪个公司 什么企业 那个企业 哪家企业 哪个企业 什么集团 哪个集团 哪家集团 什么机构 哪家机构 哪个机构 哪个单位 什么单位 哪家单位 公司是哪个 叫什么公司 什么贷款公司 哪公司 哪个贷款公司 什么信贷公司 啥信贷公司 哪家信贷公司 哪一家信贷公司 哪个信贷公司 你什么公司 哪一个公司 哪个公司 哪家公司 移动公司 哪一个移动公司 公司叫啥名字 哪里的移动公司 说下公司名字 说一下公司名字 什么移动公司 什么地方的移动公司 哪个地方的公司 哪个地方的移动公司 什么地方的公司 企业叫什么 企业名字 单位叫什么 单位名字 你们公司叫什么 你们哪家公司 公司什么名字 公司什么名 公司全称 公司叫什么 公司叫什么名字 公司叫啥 公司名 啥机构 机构名称 你们公司名 公司名称 公司名字 公司名字叫什么 公司名叫什么 公司名字叫啥 公司名称叫啥 公司名称叫什么 单位公司 公司名称 公司的名称
什么信托:什么信托公司 啥信托 啥信托公司 哪个信托 哪家信托 哪一个信托 哪一家信托
卖什么:贩卖什么 销售什么
介绍公司:介绍一下你们的公司 介绍你们的公司 介绍你们公司 介绍下你们的公司 介绍一下你们公司 具体介绍一下公司 具体介绍下公司 具体说一下公司 具体说下公司 简单介绍一下公司 简单介绍下公司 简单说一下公司 简单说下公司 介绍一下公司 介绍下你们公司 介绍下公司 公司介绍下 公司介绍 你们公司是弄什么的 公司业务 公司介绍一下 说一下你们的公司 讲一下你们的公司 说说你们的公司 讲讲你们的公司 你们公司经营什么 什么样的公司 你们公司是什么 给我说说你们的公司
什么平台:什么样的平台 怎样的平台 怎么样的平台 啥平台 平台名称 是平台吗
机构:中介 乙方 代理 公司 单位 外包 外聘 企业 平台 你们公司 行业
你叫什么:什么名字 你什么名字 你叫什么名字 你叫啥 你名字 你姓什么 你怎么称呼 你的名字是 你贵姓 名字 姓什么 姓名 姓啥 怎么称呼 称呼 贵姓 您贵姓 您叫什么 您叫啥 怎么叫你 你的姓氏 你的姓 我应该叫你什么 叫什么 叫啥 姓是什么 姓氏是什么 您什么名字 您叫什么名字 怎么称呼你 告知名字 能否告知你的名字 告知你的名字 叫你什么 你的名字 方便问名字 应该叫你什么 怎么称呼您 应该怎么叫你 说下你的名字 您的名字 请问您的名字 贵姓什么名字 您名字 您姓什么 您怎么称呼 您的名字是 
问个问题:再问一下 请问一下 再问下 咨询个事 咨询一个事 想问你 想问你个问题 想问您个问题 我想问一下 我问你个问题 我问您个问题 有个问题 有个问题想问你 有个问题想问您 有个问题问你 有个问题问您 问一下 问一个问题 问下 问下你 问你一下 问你一个问题 问你下 问你个问题 问您一下 问您个问题 问题问你 问你个事 问你件事 问你个事情 问你个事儿 向你问个事 问个事儿 问你一个事 问你一个事情 了解个事 请教你一个事 咨询一个事 想问您 想问一下 想问下 想问你下 想问你一下 想了解一下 想了解下 我想提问 我要提问 我提一个问 我想提个问 问你一个小问题 回答我一个问题 回答一下我的问题 回答一下我的疑问 我有个疑惑 帮我解答一个问题 解答我一个问题 你来回答我一个问题 我还有一个问题 我还有最后一个问题 我还有最后一个小问题 咨询 我问个问题 我问你 有个疑问 请教 问你一件事
介绍下:了解一下 了解下 了解了解 介绍 介绍一下 介绍介绍 介绍吧 介绍点 你介绍 你介绍介绍 你简单介绍一下 你简单介绍看看 你简单说说 具体介绍 具体介绍下 具体讲一下 大概讲一下 大概讲下 大概说下 大致讲 大致讲一下 大致讲讲 简单介绍 简单介绍下 简单的说一下 简单说一下 简单说说 讲一下 讲点 详细介绍 详细介绍一下 详细讲一下 详细说一下 说一下 说一点 说下 具体说下 具体说一下 说点 给我介绍一下 你说说 你说说看 那你说 那你说说 那你说说看 简单介绍一下 继续说 讲吧 详细说说 说吧 说说看
项目叫什么:项目叫什么名字 项目名称
公司性质:公司什么性质 集团 什么性质的公司 是集团吗 怎样性质的公司
什么业务:哪些业务 业务模式 业务内容 哪个业务 啥业务 业务服务
业务范围:业务大 业务多不多 业务多吗 业务广 你们业务多 你们业务多不多 你们业务范围大 你们业务范围广 你们做过的项目多 范围 范围大 范围广 业务覆盖
什么项目:哪个项目 哪些项目 项目有哪些 项目有几种 项目有多少种
业务介绍:介绍一下业务 介绍下业务 业务介绍下 介绍业务 业务介绍一下 介绍介绍业务
你们公司是做什么:你们公司做什么 你们公司是做什么的 你们公司做什么的 公司做什么 公司主要做什么 能做什么项目 处理哪些情况 
地址:在哪 那个地方 地点 方位 地点是哪里 哪个方位 哪个地点 方位是哪里 具体地址 什么地址 具体哪里 哪个地方 啥地方 在哪儿 在哪边 在哪里 何处 在哪里的 具体地点 地理位置 哪个地址 详细地址
公司位置:公司什么位置 公司哪里 公司在什么地方 公司在哪 公司在哪儿 公司在哪里 公司地址 公司地点 哪里的公司 公司方位 公司地理 哪个城市 在哪个城市 公司地理位置 公司什么方位 公司在什么方位 公司地址在哪里 公司地址在哪
公司规模:规模 业务规模 多大规模 公司的规模 注册资金 规模多大 公司多大 公司有多大 公司多少人 人多少 人数 人有多少 你们人多 你们人多不多 公司有多少人 员工多少 多少人 多少员工 大概多少人 公司大不大 多少职工 多少职员 公司几个人 公司有几个人 公司大小 公司人多吗 公司人口有多少 多大的公司呢 是小规模公司吗 你们是小公司还是大公司 多大公司 规模有多大 多大的规模 多大的公司规模
不是小公司吧:公司挺大吧 是大公司吧 是大公司吗 公司应该不小吧 公司应该挺大吧 规模不小吧
公司怎么走:公司怎么去 公司如何去 怎么去你公司 公司怎么过去 公司如何走 公司如何过去 如何去你们公司
在什么旁边:离什么远 离什么近 离哪里比较近 离什么比较近 离哪块比较近
什么位置:什么地方 什么方位 位置 哪个位置 位置在哪 具体位置 具体位置在哪里 具体在哪条路 哪个区 哪个站 哪条路 在什么地方 定位 给我发个定位 具体在哪 总部在哪 什么区 啥区 是在哪里 在什么区 地点是哪
交通:地铁 交通设施 公交 公交站 公交线路 公交路线 公交车 地铁口 地铁站 什么公交 什么地铁 轻轨
开车怎么去:开车怎么走 开车怎么过去 我开车 我自己来 自己开车过来 我开车去看看 自己开车过来怎么走 自己来怎么走 自己开车去 自己开车 开车 开车路线发给我 开车路线 开车路线发我 怎么开车去 开车去 能自己开车去 自己去 可以自己开车去 开车过来看下 我自己过去 我自己过来
怎么走:咋去 咋过去 怎么到 怎么去 怎么过去 怎么去你们公司 怎去 怎过去 如何到 如何走 如何去 如何过去 怎么到你们公司 咋去你们公司
改天看一下:改天来 改天来看一下 改天过去看一下 改天来看看 改天来看下 这两天去看看 改天过去看看 有时间去看看 抽空去看看 改天去看看 改天过去看下 改天去 抽空过去看看 有时间过去看看 过去看看 过来看一下 过来看下 过去看下 来看看 去看一下 过段时间去看一下 改天再过去 改天再去 哪天去看 哪天去你们公司 去看下 到你们公司 去你们公司 抽空看看 抽空看下 抽空看一下 去看看 抽空去下 有时间会去看 这两天我在忙 过去下 什么时候能来看看 下去面聊吧 安排一下面聊吧 可以面对面谈吗 可以去你们公司吗 一会我去看下你们公司 马上我就去 一会去看下 面对面谈一下 看看你们公司 稍后去看看 稍后来公司 过几天去你们公司 哪天去你们 我去看看 我来看看 改天过来看看 有空过去看一下 过去看一下 抽空过去看 我过去看看 自己过来看 去你们那看 去你们那里看 我过去看 过来看 看一下 过去看 我去看一看 来看一看 自己过去 改天到你们公司看下 改天去你们公司看看 改天我想去你公司看看
到公司看看:到你们公司了解一下 来一下你们公司 去你公司 有空来你们公司看一下 去趟你们公司 到你们公司了解下 去你们公司看下 到你们公司看看 到公司看 到公司了解一下 到公司了解下 去你们公司看看 去你们公司看看了解 去你们公司看看了解下 去公司了解 去公司了解下 去公司看看 去公司看一下 去公司 我来一下你们公司 来你们公司 过段时间去你们公司 改天去你们公司看一下 到你们公司看下 到你们公司看一下 到你们公司去看一下 去一下你们公司 去一下公司 去你们公司看 去了解一下你公司 什么路 到你公司看一看 到你公司看看 到你公司瞅瞅 去看一看你公司 去趟你们的公司 想去一趟你们公司 有时间去趟你公司 有空去趟你公司
见面聊:当面聊 当面说 我过来看一下 见面 见面说 面议 面谈 面聊 当面聊聊 当面谈谈 可以见面吗
有没有分公司:有分公司吗 有子公司吗 有没有子公司 有公司吗 有公司不 有没有公司 公司在不在本地 公司在本地吗
骗人:不可靠 没骗我吧 发誓没骗我 不是骗人的 不是骗人的吧 可不可靠 可靠吗 大骗子 是不是骗子 骗过 不可信 能信不 怎么晓得你们是真是假 上过档 上过当 你们真假 你们是真是假 怎么知道你们真假 怎么晓得你们真假 怎么知道你们是真是假 是真是假 忽悠 权威 是诈骗 太假 有点不可信 没有可信度 一点都不可信 骗子公司 有点假 真假的 真的吗 真的假的 上当 假的 假的吧 别骗我 是不是假的 是不是真的 是不是骗人 皮包公司 是真的吗 电话诈骗 是真的嘛 你们是骗子 能信 欺骗我 欺骗 圈钱 诈骗 诈骗电话 骗人家 骗人的 骗人的吧 骗人的电话 骗子 骗我 骗钱 有那么好的事 怎么晓得你们是不是真的 你们是不是真的 可不可行 真假 骗我钱 真不真实 真实吗 太假了 骗我的吧 骗我的 忽悠人 传销 诈骗集团 诈骗吧
你们是:你是
不放心:不相信 可信度 可信
如何放心:怎样放心 怎么放心 怎么能放心 如何能放心 我也不能一直监督你们 我又不会一直监督你们 我又不能一直监督你们 我如何放心 我如何能放心 我怎么能放心 我怎样放心 我该怎么放心呢 能放心
信任你们:信任 信你 信你们 如何信任你们 如何相信你们 怎么信任你们 怎么相信你们 该怎样信任你们 该怎样相信你们 相信 相信你们 信赖 可信吗 可不可信 能信吗 你们不可信 可信度高不 我如何信任你们 我如何相信你们 我怎么信任你们 怎么信你 如何相信 怎么信任 怎么相信你 值得信赖
不靠谱:我觉得不靠谱 不怎么靠谱 不是怎么靠谱 不太靠谱 不是太靠谱 靠谱吗 靠不靠谱 靠谱不 能靠谱吗 可以靠谱
怎么样:怎样 如何 咋样 怎么 怎么个
好不好:好吗
怎么弄:怎么处理 如何处理 找谁办理 去哪办理 如何办 咋弄 咋办 咋使用 怎么使用 如何使用 使用方法 怎么运用 使用过程 如何弄 怎样使用 怎么帮 如何帮 如何用 怎么用 怎么办理 贷款步骤 什么步骤 哪些步骤 咋办理 如何办理 办理流程 办理方法 怎样弄 怎样做 怎么做 代办流程 如何操作 怎么办 怎么办的 怎办 怎么搞 怎搞 怎么操作 操作流程 该怎么办 该怎么弄 如何搞 怎样操作 如何做 操作步骤 步骤 步骤多吗 怎么申请 怎样申请 申请方式 如何申请 怎么申报 怎样申报 申报方式 如何申报 申请流程 申报流程 申请过程 申报过程
办理:操作 申请 申办 办 扫码
二维码:扫二维码 扫哪个二维码 扫哪个码
跑路:跑了 无法兑付 携款逃跑 卷款潜逃 潜逃 卷钱跑路 携款潜逃 卷款私逃 卷款跑路 中途跑路 逃了 携款私逃 私逃 倒闭 卷款走人 拿钱就走人 携款走人 是不是拿钱就走人了
没听过你们公司:不知道你们公司 没听过 不出名 不怎么出名 一点不出名 公司从来没听过 你们公司都没听说过 我都没听过你们公司 都没听说过你们公司 都没听过 没有听过你家公司 没听过你们 没听说你们 没怎么听过你们公司 没听说过你们公司 没听说你们公司 你们公司我都没有听过 没什么名气 没名气 不出名 不怎么出名
不了解:不太了解 不太懂 不太明白 不太清楚 不太熟悉 不明白 不是很了解 不晓得 不清楚 不是很清楚 不熟 不熟不知道 不熟悉 不知道 没了解 没了解过 没听说 没听说过 没弄懂 没懂 没接触 没接触过 没有了解 没有了解过 没有听说过 没有听过 没有接触 没有接触过 没有清楚 没听人说
靠谱:可靠 正规 正不正规 担保 
水平:实力 实力 公司实力 品牌实力
推销:推销产品 是不是推销的
做了几年:发展几年 成立几年 时候成立 时候注册
安全:安不安全 安全可靠 安全性 使用安全 信息安全 信息的安全 保障信息 信息有保障 信息如何保障
不安全:没有安全保障 不能保障安全 不能保证安全 不太安全 不是很安全 安全吗 会不会不安全 会不安全吗
怎么拿到:怎么得到 如何得到 如何拿到 怎么会拿到 怎么会有 哪儿来的 哪边买的 怎么会知道 怎么有 哪儿买的 哪买的 哪里买的 在哪买的 在哪儿买的 居然知道 竟然知道 怎么样拿到 怎么知道 怎么知晓 如何知道 如何知晓 怎么样知道 怎么样知晓 怎样知晓 怎样拿到 怎么搞到 谁透露给你 咋知道 哪里拿到 怎么有我 哪里获得 哪里搞到 哪里弄到 哪里看到 哪个网站看到 哪个网址看到 怎么弄到 怎么获得
企业倒闭:企业转让 企业转交 企业不开 企业关门 企业破产 企业转行 企业解散 企业解体 企业万一倒闭 企业万一转让 企业万一转交 企业万一不开 企业万一关门 企业万一破产 企业万一转行 企业万一解散 企业万一解体
公司要倒闭:公司要转让 公司要转交 公司要不开 公司要关门 公司要破产 公司要转行 公司要解散 公司要解体 公司要停了 公司快要倒闭 公司快要转让 公司快要转交 公司快要不开 公司快要关门 公司快要破产 公司快要转行 公司快要解散 公司快要解体 公司快要停了 公司差不多要倒闭 公司差不多要转让 公司差不多要转交 公司差不多要不开 公司差不多要关门 公司差不多要破产 公司差不多要转行 公司差不多要解散 公司差不多要解体 公司差不多要停了 公司快倒闭 公司快转让 公司快转交 公司快不开 公司快关门 公司快破产 公司快转行 公司快解散 公司快解体 公司快停了 公司差不多倒闭 公司差不多转让 公司差不多转交 公司差不多不开 公司差不多关门 公司差不多破产 公司差不多转行 公司差不多解散 公司差不多解体 公司差不多停了 公司都快倒闭 公司都快转让 公司都快转交 公司都快不开 公司都快关门 公司都快破产 公司都快转行 公司都快解散 公司都快解体 公司都快停了 
企业要倒闭:企业要转让 企业要转交 企业要不开 企业要关门 企业要破产 企业要转行 企业要解散 企业要解体 企业要停了 企业快要倒闭 企业快要转让 企业快要转交 企业快要不开 企业快要关门 企业快要破产 企业快要转行 企业快要解散 企业快要解体 企业快要停了 企业差不多要倒闭 企业差不多要转让 企业差不多要转交 企业差不多要不开 企业差不多要关门 企业差不多要破产 企业差不多要转行 企业差不多要解散 企业差不多要解体 企业差不多要停了 企业快倒闭 企业快转让 企业快转交 企业快不开 企业快关门 企业快破产 企业快转行 企业快解散 企业快解体 企业快停了 企业差不多倒闭 企业差不多转让 企业差不多转交 企业差不多不开 企业差不多关门 企业差不多破产 企业差不多转行 企业差不多解散 企业差不多解体 企业差不多停了 企业都快倒闭 企业都快转让 企业都快转交 企业都快不开 企业都快关门 企业都快破产 企业都快转行 企业都快解散 企业都快解体 企业都快停了 
公司倒闭:公司转让 公司转交 公司不开 公司关门 公司破产 公司转行 公司解散 公司解体 公司停了 公司万一倒闭 公司万一转让 公司万一转交 公司万一不开 公司万一关门 公司万一破产 公司万一转行 公司万一解散 公司万一解体 公司万一停了
怎么保证:能保证 有保证 如何保证 如何保障 怎样保证 怎么保障质量 怎么保障 能保障 质量怎么样 哪些保障 质量 保障质量 保证质量 工程质量 合格证书 合格 支持三包 三包 三包服务
质保:保修 保修期 维修 维修期 保质 保质期 质量保证 质保期 质量保障
高利贷:贷款不合规 贷款合规 高利债 现金贷 网贷 现金贷款 是利滚利吗 利滚利 高利贷公司 不是高利贷吧 不会是高利贷吧 黑社会
风险:有风险 有没有风险 有什么风险 有没有什么风险 风控 风控措施 风险控制 控制风险
亏本:会赔 赔了 回不了本 亏了 亏损 会亏 会赔本 赔本 亏钱 做亏 赔钱 做亏了 万一亏了 物价下跌 平仓 爆仓 补充保证金 强平
信息泄露:泄露信息 泄露自己的信息 暴露我的信息 暴露信息 不想暴露信息 我不想暴露我的信息 不想泄露信息 不想泄露自己的信息
年龄:几岁 多大年纪 多少岁 岁数 年纪 多大了 今年多大 年龄多大 多大年龄 你多大 你今年多大 您多大 什么生肖 啥生肖 生肖 哪一年生 哪一年 属什么 几几年生 多大啦 几几年 你多大了 不知道你多大了 几岁了年龄 年龄多少 哪一年生的 年龄几岁 小姑娘多大了 几几年生的 年纪多少 多少年龄 多少年纪 年纪多大 你多少大 多大 90后 九零后
太不专业:你啥都不知道 怎么啥不知道 你很外行 可以专业一些 什么时候干的这个 啥时候干的这个 你回到的和我问的不一样 这都回答不上 能不能专业一点 这个都不了解 能不能专业点 能不能专业 这个都不清楚 可不可以专业点 可不可以专业 这个都不懂 这也不懂 真不专业 可不可以专业一点 这个你不懂吗 你不懂吗 这个你都不懂吗 怎么不知道 对业务不熟悉 对业务不熟 干这个多久 也不专业 是专业销售 什么都回答不了 怎么这都不懂 怎么什么都不懂 这都回答不了 这个你都不知道 你不知道 不是你该知道的 业余 不专业 不是客户专员 不是服务专员 不能分析 什么都不会 什么都不懂 你会啥 你太不专业了 你好笨 你懂啥 你没听懂 你知道啥 这个都不知道啊 这个都不知道 这都不会 这都不懂 这都不知道 都不知道 能不能听懂我说的 听得懂我说的吗 这点都不了解 这都不清楚 你也不懂 你太菜了 这点问题都回答不了 这些都不清楚 不是专业人士 不像是专业人士 听起来不是专业人士 听起来不像是专业人士 你都知道啥 都不会 这都答不上来 这都不了解 不能跟我沟通吗 不能跟我讲吗 不能跟我说吗 不能和我沟通吗 不能和我讲吗 为什么不能跟我讲 为什么不能够跟我沟通 为什么不能跟我说 对你自己的业务怎么不知道 好业余 难道就不可以直接说嘛 就要跟你说 就要你跟我说 就要你跟我解释 不能详细一点告诉我吗 这个都不会 怎么啥都不了解 你新来的吧 你是不是新来的 你连这个都不会吗 你怎么一点都不了解 你怎么一点都不会 怎么啥都不清楚 怎么什么都不清楚 怎么一点都不了解 你跟我说不行吗 你跟我讲不行吗 你啥都不懂 你能专业一点吗 你可以专业点吗 你能专业点吗 你可以专业一点吗 你能专业一些吗 你能专业些吗 你可以专业些吗 什么都不清楚 你怎么什么都不清楚 你清楚啥 沟通 都不懂 太菜 跟我讲不行 跟我说不行 都不了解 你该知道 新来的 啥都不了解 一点都不了解 啥不知道 问题都回答不了 问题都不知道 回答不上 你不懂 你都不懂 业务不熟 你好业余 答不上来 业务不熟悉 都不清楚 清楚啥 啥都不懂 专业一些 专业些 专业一点 专业点 都知道啥 回答不了 自己的业务都不知道 业务都不知道 不会介绍 新员工 不太专业
直接说:不给我介绍 不能介绍 不能给我介绍 就要给我说 你对我说 不可以做 直接告诉 不能做 不能告诉我 你不可以介绍 你不可以给我介绍 你不可以说 你不能介绍 你不能给我介绍 你不能说 你现在不能说 你电话里不能说 你能不能做 你说重点 回答我的问题 在电话里说 我先问 我先问的你 有事快说 现在不能说 现在能说 电话里不能说 直接讲 直接给 直接给我讲 直接给我说 你不能讲吗 你直接跟我讲讲吧 那你直接跟我讲吧 你直接和我讲吧 你直接给我介绍吧 你不能和我说吗 你不能直接和我讲吗 那你为什么不能直接跟我介绍 不能讲 不能说 不能和我说
好的:可以 行 同意 明白 好
直接介绍:就你讲 你告诉我 就你告诉我 直接告诉我 你不能直接跟我说 你直接和我说 你直接说 你直接跟我说 现在在电话里说 现在就想知道 现在电话讲 现在电话说 现在讲 现在说 电话里讲 电话里说 不能直接跟我讲 就要你解释 你跟我说 直接和我说 直接跟我说 不可以介绍 就要你介绍
机器人:智能语音 真人 复读机 是真人 是不是真人 你是机器 机器 是机器 语音 不是真的人 是真的人 真的人 声音怎么这么假 录好的语音 是录好的 事先录好的 电脑说话还是人工 是录音 不是人 软件播放 电脑 电脑设备 电脑配置 不是真人 你是机器人 假人 声音太假 好假 录好 录音 是不是机器人 是人还是机器 是电脑设置 电脑设置 电脑语音 电话录音 程序 语音拨号 说话声音太假 人工 智能 人工智能 电脑程序 你是人还是机器 机械 读机 软件合成 计算机 好假的声音 人工坐席 机器语音 是不是语音
从哪知道信息:怎么知道我的手机号码 哪里来的我的号码 谁告诉你我手机号 哪里来的我的手机号码 哪里知道的我的信息 从哪知道我信息 咋知道我有资金需求 咋知道我有需求 哪来我的手机号码 哪来的我的 哪来的我的手机号码 哪里拿的我的号码 哪里来的我的 弄到的手机号码 怎么找到我 怎么有我号码 怎么有我电话 怎么知道我信息 怎么知道我号码 怎么知道我有资金需求 怎么知道我有需求 怎么知道我的电话号码 怎么联系到我 拿到我信息 拿到我的信息 有我信息 有我号码 有我手机号 有我电话 有我的信息 有我的号码 知道我信息 知道我号码 知道我电话 知道我的信息 知道我的号码 知道我的手机号 知道我的手机号码 知道我的电话 知道我的电话号码 咋知道我有购房需求 怎么知道我有购房需求 怎样知道我有购房需求 怎么搞到我的资料的 哪里来的我的资料 资料你怎么知道 哪个网站看到我的信息的 从哪里得到我的信息的 怎么了解到我 从哪知道我的 从哪里搞到我的电话号码 我的信息是谁给你们 谁透露我的信息给你们的 我的手机号码是谁给你们 是谁给你们我的信息 从哪找到我的 从哪里了解到我 怎么弄到的号码 号码你哪弄来的 我的资料你怎么搞到的 我号码你哪里弄来的 我的手机号码是谁给你们的 怎么知道我有投资计划的 为什么知道我资料 你们怎么有我号码的 怎么有我号码的 你们哪来我的号码的 你们怎么获得我的号码 你们哪来的号码 你们怎么知道我号码 这个号码怎么知道的 怎么得到我号码 你在哪获得的号码 你号码怎么来的 这个号码怎么获得的 怎么获得的号码 哪里来的号码 号码怎么知道的 哪里得到的号码 哪里弄的号码 怎么弄到我的号码 我的号码你怎么知道 你在哪知道我号码的 怎么会有我号码 你怎么知道我电话的 你怎么知道我信息的 怎么有我手机号 哪来的我的号码 我的电话你哪来的 我的信息你哪里来的 我的资料你哪里来的 哪里获得我的信息的 你们怎么有我电话号码的 哪里拿到我的信息 你们怎么知道我号码的 我的电话你哪里来的 哪里弄到我的资料的 从哪搞到我的手机号的 哪里弄到我的号码的 哪里获得我的手机号码的 哪里搞到我号码的 哪里获得我号码的 哪来的我电话 哪里来的我的电话 哪里来的我的信息 怎么会有我的电话号码 怎么知道我资料 怎么知道我有这方面需求 怎么知道我电话 怎么知道我手机 怎么有我电话的 你们从哪里得到我的信息的 怎么有我的号码 怎么找到我的 怎么知道我的 怎么知道我有需求的 你们怎么了解到我的 你们从哪知道我的 你们从哪里搞到我的电话号码的 我的电话号码你们是怎么有的 你们是怎么知道我有这方面的需求的 我的信息是谁给你们的 我的电话是谁透露给你们的 我的电话号码是谁透露给你们的 是谁给你们我的信息的 你们从哪找到我的 你们从哪里了解到我的 你怎么有我电话的 怎么有我的联系方式 为什么会有我电话 我电话你怎么知道 哪里来的我号码 怎么会有我的联系方式 从哪里知道我信息的 怎么知道我的手机号码的 哪里来我的电话的 哪里搞到我的号码的 我的号码哪里弄来的 我的手机号怎么来的 我的手机号码从哪里来的 我的号码从哪里得到的 哪里得到我的号码的 从哪里拿的我的号码的 哪里得到我的信息的 哪儿拿的我的信息的 哪儿弄到我的手机的 你怎么知道我的手机号的呢 你怎么知道我电话号码的呢 怎会有我的号码的 哪来的我号码的 哪来我的电话的 怎么会有我的电话的 你怎么有我的电话的 我的号码信息你怎么知道的 你如何得到我的信息的 怎么知道我的信息的 怎么知道我的电话的 我的信息你怎么知道的 我的资料你怎么来的 我的资料你怎么知道的 我的私人信息你怎么得到的 你为什么知道我电话的 你为什么知道我信息的 你为什么知道我资料的 你怎么有我号码的 你怎么有我信息的 怎么弄到的手机号码 怎么知道我的信息 怎么知道我手机号 从哪知道我手机号 手机号从哪里来的 哪来的我的手机号 哪里来的我的手机号 电话你哪里来的 信息你怎么知道 信息你怎么会有 怎么会有我信息 电话你哪来 信息你哪里来 资料你哪里来 哪里获得我的信息 号码你哪来 信息你从哪得来 从哪弄到我信息 弄到我信息 电话哪来的 号码哪来的 怎么有我电话号码 你怎么知道我有需求的 你怎么有的号码的 你怎么有的电话 你怎么有的手机号码 你怎么有的电话号码 怎么有的我的号码 怎么有的我的电话 怎么有的我的电话号码 你怎么有的我的号码 你怎么有的我的手机 你是怎么知道我的手机号码的 你怎么有我的号码 怎么有我资料的 怎么有我信息的 怎么有我手机 怎么有我手机号码 怎么知道我电话号码 怎么知道我手机号码 怎么知道我家电话 怎么知道我家号码 怎么来的我号码 怎么来的我电话 怎么来的我电话号码 怎么来的我手机号码 我电话怎么会有我号码 号码怎么来 号码怎么获得 在哪获得的号码
我电话:我信息 我个人信息 我的个人信息 我号码 我手机 我手机号 我手机号码 我电话号码 我的信息 我的号码 我的手机 我的手机号 我的手机号码 我的电话 我的私人 我资料 我的资料 我的电话号码
哪里弄得:哪里找的 哪里拿的 哪里搞的 哪里来的 哪来的 你哪来 怎么来的 从哪得来 哪里弄的 从哪找的 从哪拿的 从哪搞的 从哪来的 从哪来的 你从哪来 从哪得来 从哪弄的
手机号:号码 号码信息 手机 手机号码 电话 电话号 电话号码 联系电话 固定电话 手机上
拿到:取到 得到 获得 拿得到 取得到 拿的到 取的到 能拿到 能取到 能得到 能拿的到 能拿得到 能取的到 能取得到
那么多电话:怎么这么多人 怎么这么多电话 怎么那么多人 怎么那么多电话 打电话给我 给我打电话 这么多电话 很多人打电话给我 怎么这么多人给我打电话 怎么这么多人打电话给我 这么多人打给我
听到我讲话:听到我说话 听得到 听得到我讲话 听得到我说话 听得清 听得见 听到 在么 还在吗 人呢 还有人吗 还有人在吗 有在听吗 你在听我 还在嘛 有没有在听 有没有听 听没听 有在听我说话 还在听 在听吗 在听么 有没有在听我说 在听我说吗 在不在听 你有没有听我的问题 还有人在 没人听吗 你在听我讲话吗 在听我讲话 在听我说话 有没有认真听 有在听我讲话 还在听我讲话 是不是在听我说话 你能听到我说话 不会没人在听我说话 听得清我说话 听得清我讲话 你是不是没听 你听了吗 我说什么你听了吗 你有在认真听吗 你认真听了吗 你是不是没听清楚 你应该没听清楚吧 你没注意听吗 你注意听了吗 没人听
听我讲:听我讲话 听我说 听我说话 我先讲 我先说 让我先说 让我先讲 我问你问题 先听我说 先听我讲 你听我说 认真听我说
答非所问:不要答非所问 你不要答非所问 你回答的和我问的不一样 你回答的跟我问的不一样 
能不能听懂人话:听懂人话 听得懂人话 听不听得懂人话 听的懂人话 你听不听的懂人话 听不听的懂人话
回电话:回下电话 回个电话 打电话 来电话 电话聊 电话聊天 回电 回拨
如何查询:怎么查账 怎么查帐 如何查账 怎样查帐 怎样查 怎么查 如何查 在哪查 在哪里查 查到 能查到 可查询 可查 哪里查 可以查到 查到帐 去哪查 怎么来查 怎么去查 怎么查询 怎样查询 查询 查询账务 在哪查账 怎么看帐 怎么查看 
发我手机上:什么产品发我下 发到手机上 发下产品信息 发个产品信息 发个信息 发个信息给我 发个地址 发个地址给我 发网址 发给我个网址 网址多少我先看看 网址我先看看 给我个网址 发给我网址 发邮箱 发一份邮件 发一封邮件 发一封邮件给我 发封邮件给我 发邮件 邮件发一份 邮件发一封 邮件发一封给我 发我邮箱 发个短信 短信 信息 手机短信 发个短信给我 发信息 发信息给我 发到我手机 发一下给我 发一条简讯给我 发我信息 发我手机 发我短信 发我短息 发条信息 发条信息给我 发条短信 发短信 就这个号码发短信 发短信给我 我不在发我信息吧 给我发信息 给我发短信 信息发我看看 重复一下电话号码 发到我的手机 发我的手机上 你给我发到手机上 给我发一下信息 到我手机上 发手机上 发到我手机上 不在发我信息 发我资料看下 发资料到我手机上 留个微信把你们公司资料发我手机上 发消息 短信发我手机 短信发我手机上 发我一下 发一条短信给我 发一个短信给我 发一个信息给我 发条短信给我 发我信息吧 怎么能找到你 给我短信发下详细 稍后发我短信 稍后给我短信发下详细 往我邮箱里发相关信息 发我看看 发我看下
发送:发个 发到 发我 发给我 发下我 发我下 发给 发送给 发过来 发条 发一下 发一下信息 发我下 传过来 给我发下 传真 传送 发一个 发一点 发点 发份 发送到 给我发一下 发下 给我发一个 给我发个 给我发 
公司网站:公司官网 官网 网址 网站链接 店铺链接 网站 官方网站 官网地址 网址多少 搜索你们
你微信:微信多少 你微信多少 你微信号 你微信号码 你的微信 你的微信号 你的微信号码 微信公众号 公众号 微信号码
发微信:发个微信 发到我微信 发到我微信上 发我微信 微信联系
资料发我:发资料 资料发下 发下资料 发份资料 资料发到 资料发给 发我资料 发个资料 发资料到我手机 发资料我看下 发资料我看 公司资料发我 资料发我看看 资料发给我 把你们公司资料发我手机上 把资料发给我 先把资料发我看看 发些资料 发一些资料 发一份产品资料 发一份资料 发一条资料 把资料传给我看一下 把资料邮给我 有没有相关资料 有没有资料 有资料吗 给一些资料 给一份资料 给一条资料 给一点资料 给些资料 给份资料 给点资料 资料传我看一下 资料传我看看 资料先发给我看一下 资料寄给我 资料给我 资料给我一份吧 资料给我先看
有需要再联系:有需要在联系 有需要的话和你讲 有需要联系你 有需要会联系你 有需要的话 有需要联系 有需要的告诉你 有需要的话告诉你 有需要的话再找你 有需要我在联系你 需要的时候联系你 有需要的话找你 需要的时候找你 有需要我再联系你 有需要和你说 有需要告诉你 有需要的话和你说 有需要的话联系你
看看:看下 怎么看 如何看
可以先看看吗:先看看可以吗 能先看看吗 能不能先过去看看 能先过去看下吗 先过去看看 先看房可以吗
加下微信:加个微信 加个微信可以 加你微信 加微信 加我微信 微信 留个微信 微信号 微信号是什么 加我微信 加微信 加我微信 发我微信上 微信上说 微信上谈 加我个微信 微信说 微信聊 qq 加下qq 加下QQ QQ
考虑下:先看看 先考虑一下 先考虑下 再好好想想 再想一下 再想想 再考虑一下 再考虑考虑 在好好想想 在想想 在考虑考虑 好好想想 想一下 想想 我再想想 我再考虑一下 我想想 我考虑下 我考虑考虑定 有考虑 考虑 考虑一下 考虑考虑 之后再看 再看看 过段时间再联系 再想一想 要想一想
联系方式:怎么联系 你们电话 你电话多少 如何联系 我怎么找你们呢 留个电话 给个电话 你的联系方式 那你们有电话 说下你们的电话 给下你们的电话 给我个联系电话 能给我你的电话吗 能给我你的号码 给下你们的电话么 往我邮箱里 发相关信息 怎样才能找你 咋找到你们 如何找你们 怎么找到你们 咋联系你们 怎么能联系你 联系到你 联系方法 怎么找你 怎样联系 怎么联系你 怎样联系你 怎么找你们 号码多少 你电话号码 你们的电话是多少 你们的电话 你们联系方式是什么 你们联系方式 你们的联系方式是什么 你们的联系方式 热线 售后电话 联系客服 客服 怎么找到你 客户电话 找到你们 联系你们 给个联系方式 留个联系方式 怎么样联系到你 留一个联系方式 给我你的号码 多少电话多少 如何联系你 手机号多少 手机号码多少 电话号码多少 电话多少
多少费用:用怎么算 费用多少 需要费用 费用是怎么算 需要多少费用 要收多少钱 投资成本 要缴多少钱 费用是 费用怎么计算 费用怎么算
价格:价位 价钱 售价 总价 金额 报价 参考价 建议零售价 费用高吗 很贵吧 价格高不高 费用高不高 价格很贵吧
价格多少:什么价 什么价位 什么价格 价格怎么样 价格怎么算 价格怎样 价格是多少 价格高吗 怎么卖 收多少 报个价 要多少钱 钱如何算的 钱怎么算 钱怎么算的 一般价格是多少 钱如何算 钱是怎么算 钱是如何算 多钱 花多少钱 花多少 要多钱 怎么收钱 多少钱 开个价 说个价 讲个价 钱是怎么算的 钱是如何算的
大概多少钱:估计多少钱 估计要多少钱 估计需要多少钱 大概要多少钱 大概需要多少钱 大概得花多少 需要多少钱
费用问题:关于费用问题
多贵:多贵啊 贵不贵 贵吗 价格贵吗 价钱贵吗 收费贵吗 费用贵吗 有多贵
收费:收钱 费用 收费标准 费用标准 资费 租金费 设备租金费 设备租金费用 租金费用 收加盟费 加盟费 收设备费 收设备费吗 收租金费吗 收租金费 设备费 设备费用 机器设备费 交费 收税 税收 服务费 服务费多少 收服务费 收多少钱 学费 试听费 体验费 安装费 安装费用 安装的钱 代理费 保证金
手续费:手续费用 额外费用 附加费 附加费用 其他费用 别的费用 审核费 额外收费 附加的费用 额外的费用 其他的费用 手续费用
前期费用:前期的费用 杂费 杂项费用 押金 抵押金 扣多少钱 借条打多少 借条打多少钱 借条 打借条 定金
要不要:需不需要 收不收 收吗
手续费收吗:收手续费吗 收期权费吗 期权费收吗 有手续费吗 有期权费吗 有没有手续费 要不要手续费
付款: 交钱 付完 付清 付钱 打款 打钱 给钱 缴费 付费 邮寄
付款方式:需要定金吗 怎么缴费 钱怎么给 怎么交 怎么付 钱怎么交 怎么给 钱怎么缴 怎么付款 如何付款 要交定金吗 刷卡支付 现金支付 可以刷卡吗 可以现金吗 如何支付 怎么支付 怎样支付 支付方式 刷卡可以吗 微信支付 怎么结清 如何结清 银行转账 支付宝支付 微信支付 移动支付 刷信用卡 可以按揭么 能按揭么 可以打白条么 能打白条么 微信付款 支付宝付款
分期:分期付款 分期支付 可以分期吗 分期还款 几期 多少期 期数 分几次 分阶段 一次付清 一次结清 一次性付 一次性支付 延期 展期 续期 延顺 续贷
收费方式:先一部分钱 一部分钱 全款 全款支付 每月一交 每年一交 每季一交 交完 怎么交费 如何交费 按年交 先交一半 先交一些 一次性交完 一次性交清 交清 怎么给你们钱 多久交一次 交一次 按季度交 按季交 能月付 能年付 能季付 交费方式 付款方案 付款流程 结款方式 结款流程 付款步骤 结款步骤 付款的步骤 结款的步骤 怎样收费 一次性给你 怎么付给你 什么方式给你 怎么打给你 怎么给你 咋给你
怎么算:如何算 如何计算 咋算 咋计算 怎么计算 怎么算钱 怎样算钱 怎样来算 怎样算
优惠:买的话有没有优惠 能减点么 价格有空间吗 价格低点 可以少点 少收点 实惠 可以优惠吗 能少点 什么优惠 什么优惠活动 什么活动 活动内容 活动信息 优惠活动 哪个优惠活动 那个优惠活动 买的话有没有折扣 低价 优惠价 活动价 有空间吗 优惠空间 活动 有活动吗 有什么活动 低价模式 买的话有没有活动 价格不合理 价格少一点 低一点 便宜 便宜点 减价 打个折 打折 打几折 几折 折扣 有没有优惠 有没有折扣 特价 现在有没有优惠 能不能便宜 能不能打折 还有活动吗 没有活动吗 在搞活动吗 有优惠么 真的不便宜 有没有活动 还有价格低的吗 有价格低点的吗 活动还在吗 还有优惠吗 优惠还在吗 有没有优惠政策 价格低点的 不便宜啊 可以优惠 活动套餐价 套餐价 促销活动 优惠政策 价格便宜吗 少收点钱 少收 少收钱 减么 减吗 减嘛 啥优惠活动 活动力度 五折 员工价 少点钱 折扣价 内部价 有活动 活动是什么 活动是啥 打几折几折 低价活动 能不能低点 价格能不能低点 价格实惠 价格折扣 价格有什么优惠 价格有什么实惠 价格有什么折扣 能不能便宜一点 能不能便宜点 有什么套餐 装修套餐
免费:不收费 不收钱 收钱吗 花钱 不要钱吗 要不要钱 要不要钱的 要收费 要收费吗 要钱 要钱吗 需要收费 还要钱 还要收钱 不是免费 不免费 免不免费
要给钱吗:付费吗 付钱吗 要付费吗 付费不 付不付费 不要付钱的吧 不用给钱吧 不给钱吧 钱要不 收不收费 收不收钱
这么高:偏高 怎么这么高 怎么那么高 这么高的 比较高 这么多 好多 很多 那么多 太多 怎么这么多 怎么那么多 比其他家高 太高 太高了 好高 很高 真高 那么高 高了点 高于 哪有这么高
有点贵:价格不便宜 价格太贵 价格太高 高很多 高好多 价格很贵 价格贵 价格高 太贵 不合理 高了 超过预算 太多了 太贵了 好贵 很贵 挺贵 有点高 有那么贵 有那么贵吗 没那么贵 没那么贵吧 真贵 贵 贵了点 超预算 这么贵 那么贵 不便宜 比较贵 怎么这么贵 怎么那么贵 价格贵了 价格高了 价格有点高 价格有点贵 哪有这么贵 贵了
费用高:费用有点高 费用有点多 费用太大 费率高 费率不低 收费太多 费用太多 太高了费用 太高费用 费用不低 费用这么多 费用怎么这么多 费用太高 费用怎么那么多 费用太高了 费用那么多 花费高 花费有点高 花费有点多 花费太大 花费太多 太高了花费 太高花费 花费这么多 花费怎么这么多 花费太高 花费怎么那么多 花费太高了 花费那么多
哪个优惠:怎么选 那个优惠 划不划算 合算吗 划算吗 合算 划算 哪个划算 哪个好 性价比高 更好 选哪个
性价比不高:不划算 不合算 性价比很低 性价比有点低 性价比比较低 不是很划算 不是很合算
性价比:性价比怎么样 性价比如何 性价比怎样 怎样性价比 怎么样性价比
声音挺好听:声音好听 声音不错 声音好美 声音挺美 声音真美 真好听 声音甜 很好听 挺好听 声音好甜 声音挺甜 声音很 声音很甜 声音很好听 真的好好听 好好听 声音好好听 人和你声音一样漂亮 声音超好听 声音特别好听 声音真的好听 声音真的好好听 声音真好听 交个朋友 声音蛮好听 声音真是好听 声音是真的好听 声音太好听了
请你吃饭:出来吃饭 请您吃饭 出来吃饭见面聊 见你一面 好看 看看你长什么样 见见你 来吃饭 请美女吃饭 请你吃个饭 约你出来 能看看你长什么样 想见见你 想见你一面 能约你出来 出来吃个饭 一起出来吃个饭 约你出来吃饭 可以约你出来吃饭 长什么样 你长什么样 你好看吗 你人和声音一样漂亮吗 你人和你声音一样漂亮吗 漂亮 泡妞 泡你 女朋友 男朋友 对象 结婚 喜欢你 约不约 约会 吃饭 吃个饭 交朋友 
美女:你一定是美女 你是美女 你漂亮吗 你应该很漂亮 你肯定是美女 你肯定很漂亮 你一定很漂亮 你是大美女
多长时间:快么 等多久 要等多久 多快 有多快 几年 哪年 多久 多少年 多少时间 快吗 要几天 要多久 多少天 贷款时间 时间是有限制 时间有限制 快吗
做了多久:干这行多久 干多久了 干多长时间了 在这行做多久了 做多久了 做了多少年 做了多长时间 干了多久 干了多少年 干了多长时间 做多长时间 做这个多久
销售:几年销售
什么时候:什么时间 定个时间 啥时候 啥时间
成功案例:案例 什么案例 哪些案例 有哪些案例 成功的案例 成功的经验 成功经验 成功例子 成功例子有哪些 有多少成功例子 成功例子有多少 
办不下来:没有办下来 没成 没有办成 没有办好 没办成 没办成功 没办下来 办理不下来 没有申请下来 申请下不来 没申请下来 申请不下来 办不成 办不了 没办成 没通过 没过 没过审 不通过 不过 没通过认证 没有办成 申请不通过 没批 没给批 没批下来 通不过 通不过申请
成功率:通过率 及格率 成功概率 成功几率 通过几率 通过几率 通过概率 成功率高
方便吗:方便的 方不方便 方便不 方便么
麻烦吗:麻不麻烦 麻烦不 麻烦么 要的东西太多 太烦了 是不是很麻烦 会不会很麻烦 很麻烦 好麻烦 是不是很复杂 会不会很复杂 复不复杂 太麻烦 简单吗 复杂 复杂吗 复杂嘛 麻烦嘛 费劲吗 费事吗 困难吗 容易吗 难吗 难不难 会不会很难 会不会很困难
退款:可以退款 能退款 退钱 退费 退不退款 给不给退 给退款不 让退款吗
什么优势:什么好处 什么特色 有什么优势 哪些优势 优势在哪 优势有什么 优势是什么 啥优势 优势在什么地方 你们的优势 优势在哪里 有什么好处 有什么特色 哪些特色 特别的地方 你们哪里好 什么特别 有什么特别 特别之处在哪 特别之处在哪里 什么长处 什么特别之处 有什么优点 有什么好 什么好 有什么好的 什么优点 什么特点 有啥特点 有什么特点 有啥优势 有啥好处 有啥特色
擅长:擅长哪块 哪块比较好 哪块做的比较好 专长 做的比较好 在哪块擅长 哪些领域做得好 包括哪些行业 有哪些领域 都做了哪些领域 擅长在哪块 在哪些行业做的好
优势:优点 吸引力 好处 好什么 比其他家好 比其他家要好 好什么啊 竞争力 说服力 魅力 产品优势 你们好在哪里 好在哪里 好在什么地方 特色 什么不一样 好在哪 哪边好 你们好在哪 有那么好 真的那么好 有你们说的那么好 特点 有什么竞争力 长处 特别之处 突出的地方 哪里好 特别 好的地方 不同之处 不一样的地方 亮点 闪光点 真的有那么好 真的有这么好 真的这么好 真有这么好 真有你们说的这么好
为什么要告诉你:为什么要和你说 为什么告诉你 为什么要跟你讲 为什么要跟你说 为什么跟你讲 为什么跟你说 为啥告诉你 为啥要告诉你 为啥要跟你讲 为啥要跟你说 为啥跟你讲 为啥跟你说 干嘛告诉你 干嘛要告诉你 干嘛要跟你讲 干嘛要跟你说 干嘛跟你讲 干嘛跟你说 凭啥告诉你 凭啥跟你讲 这个也是必须知道的内容 你们连这个都需要知道 为什么连这个都问 什么该问什么不该问不知道 是不是问的太多 凭啥跟你说 有什么理由告诉你 凭啥要告诉你 凭啥要跟你讲 凭啥要跟你说 凭什么跟你说 凭什么跟你讲 凭什么要告诉你 凭什么要跟你讲 凭什么要跟你说 凭什么告诉你
为什么要找你们:干嘛找你们 干嘛要挑你们 干嘛挑你 干嘛要找你 为什么交给你们 为什么找你们 为啥要找你 凭什么找你 凭什么找你们 为什么要和你们合作 为什么要跟你们合作 为什么我要和你们合作 为什么我要跟你们合作 为啥我要和你们合作 为啥我要跟你们合作 为什么做你们 为什么去你家 为什么贷你们 为什么去你家带 为什么去你家贷 你们比其他平台好在哪 比其他公司好在哪里 比你们差在哪 比你们差在哪里 实力怎样 实力怎么样 与你们合作 为什么挑你们 干嘛找你们合作 干嘛和你们合作 为什么要买你家的产品 为什么要买你家产品 为什么要买你们的手机 凭什么买你们的产品 凭什么要找你们 为什么和你们合作 为什么要与你们合作 为什么要加入你们 为什么要给你们做 为什么要跟着你们做
为什么选你:凭什么要我选你 凭什么要我挑你 为什么挑你 为什么要选你 为什么要挑你 为什么要选择你 为什么要交给你们 为什么选你们 选你们的理由 找你们的理由 干嘛选你们 为什么选 为什么要选 为什么选择 为什么要选择 凭什么选 凭什么选择 为什么选择你们 凭什么要选 凭什么要选你们 要选你们 为什么要选择你们 凭什么选你们 为什么要选择与你们合作 干嘛要选你们 为什么要选你们 选择你们的理由 凭啥选你们公司 为啥选你们 为什么要选择你家 为啥要选择你们 为啥要选你们 凭什么要选择你们 凭什么要选择你 凭什么要选择你家 干嘛选择你们 为什么要挑你们 凭什么要我选你们 凭什么要我挑你们 凭什么要挑你们 凭什么交给你们 为什么加盟你们 可以交给其他公司做 可以交给别家来做 可以选别的公司啊 可以选择其他家啊 选择了其他公司 你们有什么值得加入的 你们有什么值得我加盟的
什么服务:服务 能做哪些 提供什么服务 提供哪些服务 哪些服务 怎么服务 如何服务 给我服务 服务范围 服务方式 服务的范围 服务内容 服务项目 服务的内容 什么样的服务 具体的服务 做什么服务 你们做什么服务 有人指导吗 有人负责指导吗
哪些:有哪些 有什么
之前:先前 以前 早些时候
申报没过:申报没有通过 申报没通过
自己申请:自己申报 亲自申报 自己直接申报 自己申请 亲自申请 自己直接申请 我自己办 我自己去办 我亲自去办 我可以自己办 我干嘛不自己办 我自己能办 我自己会办 自己也能办 我可以自己申请 我干嘛不自己申请 我自己能申请 我自己会申请 自己也能申请 我可以自己申报 我干嘛不自己申报 我自己能申报 我自己会申报 自己也能申报 可以自己去办 我可以自己去办 我自己可以去办 我自己可以办 自己办也可以啊 我也可以自己办 可以自己办
代理申请:协助申请 代理帮忙申请 代理机构帮忙申请 代理帮助申请 代理机构帮助申请 代理办 协助办 代理帮忙办 代理机构帮忙办 代理帮助办 代理机构帮助办 代理申报 协助申报 代理帮忙申报 代理机构帮忙申报 代理帮助申报 代理机构帮助申报 协助办理
什么效果:就怕到时候没用 就怕没效果 就怕没用 成果如何 成果怎么样 效果保证 效果咋样 效果如何 效果怎么样 效果明显 效果明显吗 效果能保证 有效果 没效果怎么办 真有效果 真有效果吗 真有用 真的有效果 真的有用
没效果:没有效果 没什么效果 没有什么效果 没多大效果 没有多大效果 不起效果 没啥效果 没起效果 没起啥效果 效果不理想 效果不咋滴 没起多大效果 效果不好
ISO认证:iso认证 ISO认证企业 iso认证企业 实施ISO标准管理体系 有了ISO认证 成为ISO认证企业 有了iso认证 成为iso认证企业 ISO申报认证 iso申报认证
哪些企业:其他公司 哪个客户 哪些客户 哪些公司 哪些机构 哪些单位 哪几家公司 哪几家机构 哪几家企业 哪几家单位 什么样的企业 哪些行业 什么行业 什么样的行业
可以申请:能申请 能不能申请 可不可以申请 可以申报 能申报 能不能申报 可不可以申报 可以认证 能不能认证 可不饿可以认证 有资格申请 有资格申报 有资格办 有资格认证 够资格申请 够资格申报 够资格办 够资格认证 能投资 有资格投资
什么条件:需要什么条件 条件 需要什么资质 什么资质 怎样的资质 要什么资质 需要哪些资质 需要怎样的资质 要哪些资质 有什么条件 怎样的条件 要什么条件 需要哪些条件 哪些条件 条件是什么 办理条件 满足什么 条件有哪些 贷款条件 申请条件 满足条件 要有什么资格 贷款要求 申请要求 什么标准
要求:什么要求 有什么要求 哪些要求 比例
怎么认证:如何认证 怎样认证 怎么样认证 认证流程 认证走怎样的流程 认证方式 认证方法 什么方式认证 申报是怎样的 认证是怎样的
申报时间:申请时间 什么时候申请 啥时候申请 几月份申请 什么时候开始申请 啥时候开始申请 申请什么时候开始 申请啥时候开始 什么时间开始申请 申请什么时间开始 申报的时间 什么时候申报 啥时候申报 几月份申报 什么时候开始申报 啥时候开始申报 申报什么时候开始 申报啥时候开始 什么时间开始申报 申报什么时间开始 认证时间 什么时候认证 啥时候认证 几月份认证 什么时候开始认证 啥时候开始认证 认证什么时候开始 认证啥时候开始 什么时间开始认证 认证什么时间开始 办理时间 什么时候办理 啥时候办理 几月份办理 什么时候开始办理 啥时候开始办理 办理什么时候开始 办理啥时候开始 什么时间开始办理 办理什么时间开始
员工:人员 职员 企业人员 学位 研发人员
人员要求:企业人员有什么要求 学历方面的要求 学历要求 学历 学历要求 研发人员比例 人数要求 人数比例 达到多少人 不能少于多少人 达到多少员工 不能少于多少员工 人数占比 人数比率 人数比值 研发人员占比 研发人员比值 研发人员比率 人员限制 限制条件
什么证明:哪些证明 需要什么证明 需要哪些证明 要什么证明 提供哪些证明 提供什么证明 需要提供什么证明 需要提供哪些证明 证明的材料 证明
需要提供什么东西:需要什么东西 需要提供哪些东西 哪些东西 需要哪些东西 提供哪些东西 提供什么东西 要什么东西 准备什么 准备点什么 需要准备什么
怎么配合:如何配合 怎样配合 怎么样配合 需要做什么 需要做点什么 怎么帮忙
需要我们做什么:我们需要做什么 我们该干嘛 我们要干嘛 哪里可以帮忙 可以做点什么 帮得上忙 我们要做什么 需要我们干什么 我们要干些什么 我们要干什么 需要我们配合什么 需要我们配合啥 我们要配合啥
我们什么都不用做吗:什么都不用做 什么都不用管 什么都不管了 可以不管了 可以撒手不管 坐等结果 直接等结果
和机构合作:合作以后 交给你们以后 交给你们只会 交给你们办 跟你们合作
有效期:活动有效期 结束时间 时间限制 活动的有效期 活动期限 活动时间 活动时限 活动持续 活动的时间 多久活动 多久的活动 活动时长 持续多久 截止时间 截止日期 什么时候结束 什么时候截止 使用期限 截止 持续几年 持续几个月 持续多长时间 一直有吗 能用几年
通过后:申请下来 申报下来 认证好了 认证过了 认证一次 通过了
什么不同:什么区别 什么差别 区别 区别在哪 区别在哪里 差别 区别在什么地方 不同的地方 不同地方 不同地方在哪里
认证:体系认证
有没有:有吗
合肥哪里:是在合肥吗 公司在合肥吗
不想装修:不装 不要装 不装房 装不起 不装修房 不装房子 不装修房子 不搞装修 不准备装修 不装修 不装潢 不要装修 不要装潢 暂时不装修 没装修 还没装修 不需要装修 不想装
没房:无房 没买房 没房产 没房子 没拿房 没有房 没有房产 没有房子 说了没房 房子卖了 房卖了 房子已经卖了 房已经卖了 无房无车 无车无房 没车没房 没房没车 没房也没车 没有房没有车 房子卖了 房子卖掉了 房子被卖了 房子被卖掉了 没钱买房 买不起房
租房:租的房子 房子租的 租别人的 租的别人 合租 租的房
没车:车子卖了 车子已经卖了 车卖了 没车子 没有车子 没有车 没买车 车子也卖了 车也卖了 车被我卖了 无车
装好:装好了 装修好了 装了 入住了 装修差不多了 装修完了 住进来 搞好了 住进去了 收尾了 已经装过了 正在装 正在装修 已经在装修了
租出去了:租给别人了 被人租了 出租了 租给人了 出租用了 租掉了
也是做装修的:也是做设计的 我也是做装修的 我也是做设计的 做装修的 做设计的 干装修的 也是装修的 搞装潢的 弄装修的 弄装潢的 搞装房的 做装房的 干装房的 搞装修的 做装潢的 干装潢的 就是装修的 就是搞装修的
之前做过:之前做了 之前有做 之前有用 之前用了 之前用过 以前做了 以前有做 以前有用 以前用了 以前用过 有用过 以前做过 以前弄过 之前弄过 之前做过的
南边:北边 靠南边 靠北边 南边这块 北边这块
很远:比较远 位置不太好 太远了交通不方便 位置不好 位置偏 位置很偏 位置有点偏 偏 偏僻 偏远 地段偏 地段太偏 地段有点偏 地段比较偏 距离远 太偏 太远 太远了 好远 好远啊 房子有点偏 挺远 有点偏 有点远 真远 离得远 离我们太远 离我们远 这么远 那么远 真的好远 真的很远 有一点远 有一些远 有些远
远吗:很近 不是很远 不是挺远 不远 多近 有多远 多远 远不远 近不近 离什么远吗
在建工地:工地 在施工的 在做的 正在做的 正在装修的 施工 施工场所 施工场地
样板间:样板房 样品房 样品间 在建的 样板区
什么样的:怎样的
达到:做成 做出 装修成 装修好 装修完
装修不好:装修不太好 装修不咋的 装修太差 装修差 装的不好 做的差 装的差 做工差 有问题 出问题 有了问题 出现问题 质量问题
装修标准:装修怎么保障 装修质保 装潢质量 装饰质量 装修质量 装修质量怎么保障 
不满意:我不满意
还没交房:房子还没交 钥匙还没拿到 还在建 还在盖 正在建 正在盖 还未交付 还未交房 没拿到钥匙 钥匙都没拿到 没竣工 没封顶 没拿到 没拿着 暂时没拿到 暂时没竣工 还没拿到 没建好 还没拿 没到手 没完工 还没建 还没造 没拿到手 还没收
不着急:不太急 没必要急 没必要着急 用不着太急 不用着急 不用太着急 
合同:协议 合约 协定
有合同吗:你们公司签合同吗 合同有吗 合同保证 合同保障 提供合同吗 有没有合同 有合约吗 合约有吗 提供合约吗 有没有合约 有协议吗 协议有吗 提供协议吗 有没有协议 有协定吗 协定有吗 提供协定吗 有没有协定 合同你们公司会签吗 你们公司是签合同的吗 签不签合同 有书面的东西吗 书面的东西有吗 有没有书面的东西 书面的东西 没有书面的东西吗
合同怎么弄:合同怎么搞 合同怎么签 怎么签合同 合同怎么说 签合同吗 签订合同吗 协定怎么弄 协定怎么搞 协定怎么签 怎么签协定 协定怎么说 签协定吗 签订协定吗 合约怎么弄 合约怎么搞 合约怎么签 怎么签合约 合约怎么说 签合约吗 签订合约吗 协议怎么弄 协议怎么搞 协议怎么签 怎么签协议 协议怎么说 签协议吗 签订协议吗 
自己装修:自己来装修 亲自装修 自己搞装修 亲自搞装修 自己做装修 亲自做装修 自己装 自己来做装修 我自己会装修 自己装潢 自己来装潢 亲自装潢 自己搞装潢 亲自搞装潢 自己做装潢 亲自做装潢 自己来做装潢 我自己会装潢
材料怎么样:材料怎样 装修材料 装饰材料 材质 什么材质 材质怎么样 材质如何 材质有保证 材质环保 哪家的材质 装修材质 自选材料 自己选材料 装修材料质量怎么样 哪家的装修材质 哪家装修材质 装潢材料 装潢材质 哪家的装潢材质
什么品牌:材料品牌 品牌 牌子 大品牌 大牌子 品牌怎么样 牌子怎么样 哪些品牌 哪个牌子 哪个品牌 有什么品牌 那些品牌 你们装修有哪些品牌啊 材料是否环保呢 品牌怎么样 牌子怎么样
环保:材料环保 环保材料 环保材质 环保吗 对环境有害吗 无污染 清洁 洁净 无毒 无害 
简装:简装做吗 做简装吗 简装修 简装修做吗 做简装修吗 能简装吗 简装能吗 能做简装吗 简装能做吗 可以简装吗 简装可以吗 可以做简装吗 简装可以做吗 能不能简装 简装能不能 能不能做简装 简装能不能做 可不可以简装 简装可不可以 可不可以做简装 简装可不可以做 能简装修吗 简装修能吗 能做简装修吗 简装修能做吗 可以简装修吗 简装修可以吗 可以做简装修吗 简装修可以做吗 能不能简装修 简装修能不能 能不能做简装修 简装修能不能做 可不可以简装修 简装修可不可以 可不可以做简装修 简装修可不可以做 做不做简装 简装做不做 简单装修你们做吗 做简单装修吗 做不做简单装修 简单装修给做吗
证书:资格证 资格证 证件 证明材料
怎么质保:质保是什么样的 什么样的质保 怎样的质保
加钱:加价 涨价 增项 有增项
中途:中间
装修:装潢
效果:成果 成效 推广效果 推广好不好 推广的好不好
包水电吗:包含水电吗 包括水电吗 含水电吗 水电包含在内吗 包不包水电 含不含水电 包含水电在内吗 包水电装修吗 包含水电装修吗 包括水电装修吗 含水电装修吗 水电装修包含在内吗 包不包水电装修 含不含水电装修 包含水电装修在内吗 水电包括在内吗 包不包括水电 水电包括吗 包含水电吧 水电包含吗 水电包不包括 水电包括吗 水电含吗 水电包括在内吗 水电在不在内 水电包括在内不 水电包括在里面吗 水电包括不
包括哪些:包括什么 包含什么 包含哪些 含哪些 含哪些东西 有哪些东西 有哪些项目 都有哪些
主材:八大主材 主要材料
用什么材料:用的什么材料 用的哪些材料 用的是什么材料 材料用的是什么 材料用的是哪些 用啥材料 材料用的什么 材料用什么 材料用的哪些 材料用的是 材料用的是什么
不方便去你公司:去你们公司不方便 去你们公司很麻烦 去你们公司不顺路 离你们公司蛮远的 公司交通真不方便 去不了你们那 不方便去你们公司 过去有点不方便
我们小区:我们的小区 我们小区这边 我这小区 我们这边小区 我们这边 我的小区 我家小区
有没有做:你们来过 有没有在做 有没有做过的 在没在做 有没有弄过 有你们做过的 有你们的项目 有你们的工程 有你们工程
暂时不打算:目前不想 暂时不想 现阶段 现在并不想 目前不打算 现在还不想 还不打算 现阶段不想 还不想 暂时没打算 现在没打算 目前我并不想 暂时也没打算 暂时也没想 目前还没打算 目前也没打算 现在也没打算
目前不装修:目前不想装 现在不装修 现在不装潢 暂时不想装修 目前不想装修 暂时不想装 现阶段不想装修 不了现在不想装修
主材都有什么东西:主材有些什么东西 主材有什么东西
造价:多少一平 工程造价
拨打的用户:拨打的电话 滴声后 收取正常通话费 语音留言 直接挂机 三次输入错误 已关机 请稍后再拨 欠费停机 无人接听 无法接通 已停机 空号 您拨叫的客户 未开通语音通话功能 您拨叫的 您拨叫的客户 拨叫的客户 您拨叫的 未开通语音通话功能 人工服务 请播零 门卫 物业 保安室 等机服务 请播分机号 电话无人接听 总机为您服务 请稍等 呼叫等待 继续等待 呼叫保持 请播0 分机号 欢迎致电 中文服务 请输入分机号码 转接中请稍后 请按零 请按一 请按二 请按三 普通话服务 再次光临 井号结束 前台 请拨零
正在通话:不在服务区
再见:拜拜
股票提示:期货提示 外汇提示
哪些提示:有哪些提示 提示哪些东西 能看什么 能看到什么 看哪些 哪些板块 有些什么板块 板块有哪些
什么内容:有点什么 有些什么 哪些内容 内容 有点什么东西 有些什么东西 什么东西在里面 里面什么东西 里面有什么东西 附赠点什么 附赠点啥 包括啥 内容是什么 内容有哪些 哪些东西包括在内 哪些包括在内
什么作用:有啥用 能用来干嘛 能用来干什么 什么用途 什么功能 啥功能 功能 啥用途 有什么用 干什么用 功能多吗 功能全吗 功能全面吗 功能丰富吗 用途 用途是什么 能帮我做什么 有用吗 可以帮我做什么
针对哪些:针对哪些方面 针对哪些业务 针对股票 针对期货 针对外汇
准确度:准确性 精确度 精确性 精准预测 准吗 预测准吗 准不准 预测准不准 精准度
多高:有多高 什么水平
很多人:非常多人 经常有人 许多人 很多公司 很多机构 很多经理 别的企业 别的公司 其他平台 别的平台 别家公司
他们的好:他们的推广好 他们的好用 他们的比较好 他们的推广比好 他的好 他的好用 他的推广好 他的比较好 他的推广比好好 他家好 他家的比较好 他家的推广比较好 他们家好 他们家的好 他们家的比较好 他们家的推广比较好 他们做的好 他们做的比较好
做的外汇:做的期货 做期货的 做外汇的 做外汇理财的 做期货理财的 做的期货理财 做的是期货 做的是外汇 做的是期货理财 做的是外汇理财 我是做期货的 我在做的是期货 目前我做的是期货 我是做外贸理财的 外贸理财我目前在做 我目前做的是外贸理财
怎么装:安装步骤 安装流程 安装方法 如何装 怎么安装 如何安装 怎么开通 如何开通 如何激活 怎么激活 怎样激活 安装系统 安装软件 软件安装 安装在手机 安装到手机 手机安装 手机装软件 手机上安装 手机里安装 手机内安装
能安装吗:能装 可以装 安装有问题 安装没问题 可以安装 装的了 能不能安装 可不可以装
这么厉害:这么优秀 这么能赚钱 能赚钱 这么赚钱 这么能盈利 都能赚钱 都能盈利 都能挣钱 可以赚钱 可以挣钱 那么赚钱 那么能赚钱 那么能挣钱
为什么不自己做:怎么不自己做 干嘛不自己做 自己不做 自己不玩 干嘛自己不做 自己干嘛不做 为啥不自己做 你们自己不会玩 还推荐给我 怎么还推荐给我 还能推荐给我 自己怎么不玩 自己为什么不玩 怎么不自己玩 为什么自己不做 怎么自己不做 为啥自己不做 不会自己玩 自己不用 自己怎么不会玩 自己不会玩 自己不会做 自己怎么不会做 不会自己做 自己为什么不买 为什么不自己买 自己干嘛不买 干嘛不自己买
没有做:没做过 都没做过 就没做过 什么都没做 都没有做 我没做 我没有做
合法:违法 非法 合法公司 正经公司 犯法 合规 合法投资 合法交易 正当 正不正当 正当交易
有人教吗:有人指导 有人教我 有没有人教 有没有人指导 专人指导 专人教我 有人会教 会有人教 会有专人教
其他软件:别的软件 别家的软件 其他家的软件 别人家的软件
直接看:可以看 能看吗 能不能看 可不可以看
能用手机看吗:能在手机上看吗 手机上能看吗 手机上可以看吗 通过手机可以看吗
安装了:安装完 安装好 安装完毕
安装了怎么使用:安装了怎么用 安装了如何用 安装好怎么使用 安装好怎么用 安装好如何用 安装完怎么使用 安装完怎么用 安装完如何用 
买了其他软件:已经买其他软件 已经买其他软件了 买了其他家的软件 已经和其他公司签合同了
微信号就是手机号:微信号就是我这个手机号 微信号就是我手机号 微信号是我这个手机号 微信号就我这个手机号 微信就我这个手机号 微信就是我这个手机号 微信就是我手机号 微信直接搜我手机号 微信搜我手机号 手机号是微信号 手机号就是微信号 就我手机号 就这个手机号 就我手机 就这个手机 是这个手机 是拿这个手机号注册的 就这个号码 就这号码 是这个手机号 是这个号码 就是这个手机号 微信就是这个手机 微信就是这个号码 微信号是 我微信号是 就是这个手机号码 就这个手机号码 微信就是这个手机号码 微信号就是这个手机号 微信就是这个手机号码 微信是我这个手机号码 就这手机号 手机号是我的微信号 手机号是我微信号 手机号就是我微信号 微信是这个号码
微信号不是手机号:微信号不是我这个手机号 这个号码不是微信号 微信不是我这个手机号 微信不是我手机号 微信别搜我手机号 手机号不是微信号 不要加我手机号 不是这个手机号 不是我手机 不是这个手机 不是这个号码 不是这号码 微信不是这个手机 微信不是这个号码 不是这个手机号码 微信不是这个手机号码 微信号不是这个手机号 微信不是我这个手机号码 手机号不是我的微信号 手机号不是我微信号
微信号不是这个:是另一个 这个手机号不对 这个手机号码不是微信号 另外一个另一个号码 另一个 另外一个 是另一个号码 另外一个号码 是另外一个 不是手机号 不是手机号啊 怎么会是手机号 找不到 另外一个手机号 另外一个号码 另一个号码 拿另一个手机号注册的
加不了:加不上 没办法加上
合作过:合作 有合作 有过合作
服务过:提供服务 提供过服务 有过服务 做过 正在做 服务的
书面文件:白纸黑字
谁负责:谁来付 谁做 你们做 我们做 谁来做 谁来负责 由谁负责
售后:售后服务 后期 合作后 合作后服务
服务跟得上吗:后期有人负责吗 有人跟进吗 没人跟进 没人管 不管了 服务跟不上 找不到人管 有没有人跟进 专人跟进 专门的人跟进 服务能不能跟的上 服务能不能跟得上 服务能跟得上吗 服务能跟的上吗 服务能否跟的上 服务能否跟得上 服务是否跟的上 服务是否跟得上
刚注册:注册不久 刚刚注册 才注册 注册才几天 注册才几个月 注册没多久 注册没多长时间
刚起步:起步不久 刚刚起步 才起步 起步才几天 起步才几个月 起步没多久 起步没多长时间
刚成立:成立不久 刚刚成立 才成立 成立才几天 成立才几个月 成立没多久 成立没多长时间 刚开业 刚运营 新开的公司 公司新开的
小公司:公司小 小一点的公司 初创公司 分公司 分部 规模小 公司规模小 规模小的公司 小规模 规模不大 规模很小 初创型 几个人的公司 初创企业 规模比较小 小规模公司 初创型企业 规模还不大 规模一点不大 公司很小 公司小一点 公司还不大 公司挺小的 规模不是很大 规模还不算大 公司还很小 规模挺小的 公司规模挺小的 中小企业
新公司:公司新成立 初创型公司 公司新成立 新的公司 公司是新开的
做的代理:代理的别人 给别人代理 给别家公司做代理 给别人做代理 代理国内外产品 代理国外产品 帮别人推销 帮别人做推销 帮别人营销 帮别人做营销 品牌代理 代理商 代理别的品牌 代理别的牌子 代理别人的牌子 代理别人的 代理别家的 代理了国内外产品 国内外产品我在代理
没有自己的产品:没自己的产品 不是自己做产品 自己不做产品 产品不自己做 拿的别人的产品 推销别人的 推销别家的 给别人推销了 代理了国内外的产品 代办了国内外产品 自己的产品没有 自己的产品没有啊 没有我们自己的产品 已经给别人推销了 别人在帮我推销了 别人已经帮我推销了 让别人给我推销了 让别人帮我推销了
不景气:运营不好 运营很差 经营很差 经营情况很差 运营的不好 经营的不好 运营的很差 经营的很差 举步维艰 撑不住了
这行:这个行业 我们这行 我们行业 我们这行业
同行做的少:同行目前在网上做的较少 目前我们同行很少在网上做 同行目前很少在网上做的 同行在网上做的很少 同行目前在网上做的比较少 在网上做的我们的同行较少 在网上做的同行较少
做的少:用的少 用这种的很少 没人用这个 没人用这种 这种没人用 没人在用 很少有人用 几乎没人用 没听说有人用 没听讲有用的 没听说有用的 很少有做的 很少有人做 没什么人做 没什么人用
跟互联网没关系:跟互联网搭不上边 跟互联网没什么关系 跟互联网没啥关系 跟网络没关系 跟网络没什么关系 跟网络搭不上边 跟互联网八竿子打不着 跟网络八竿子打不着
互联网:网络 网路 网路推广 网络营销
水平领先:遥遥领先 独角兽 一枝独秀 领先水平 状况良好 经营良好 运营良好 经营状况已是领先 经营水平已经领先 做的很好 经营的很不错了 运营的已经不错了 经营的很好 运营的非常好
经营情况:经营状态
和同事:和朋友 和老板 和合伙人 和其他人 跟同事 跟朋友 跟老板 跟合伙人 跟其他人
商量下:商量一下 讨论下 讨论一下 商议一下 商议下 沟通一下 沟通一下 沟通沟通
什么产品:哪些产品 公司产品 公司的产品 产品有哪些 有哪些产品 有什么产品 产品是什么 产品有什么 产品线 有啥产品 能不能介绍下产品 什么类型的产品 哪些类型的产品 什么类别的产品 哪些类别的产品 你们公司产品 你们公司的产品 什么样的产品 产品是什么样的 产品介绍
怎么推广:怎么营销 怎么推广 营销形式 推广形式 营销渠道 推广渠道 服务有哪些 如何营销 如何推广 推广方式 有什么推广方式 推广方式有什么 有哪些推广方式 推广方式有哪些 都有什么推广方式 怎样营销 怎样推广 哪些推广渠道 推广渠道有哪些 推广渠道有什么 有哪些方式 包装模式 营销模式 推广模式 微博推广可以吗 微博可以推广吗 贴吧推广能吗 新闻软文推广可以吗 能用新闻软文渠道推广吗 广告推广可以吗
怎么包装:包装形式 包装渠道 如何包装 怎么包装 怎样包装 如何包装 包装怎么弄
合作单位:合作方 合作客户
给哪些做过:给哪些单位做过 有什么客户合作 给哪些机构做过 都和哪些机构合作过 跟你们合作的都有哪些 你们跟哪些有合作 有多少合作方 跟你们合作的多吗 你们的客户多吗 你们和哪些行业合作 你们跟哪些合作 跟你们合作的多吗 合作多吗 合作方多吗 合作的多不多 都有谁跟你们合作呢 谁跟你们合作啊 谁跟你们有合作呢 合作方都有谁呢 都有哪些合作的呢 客户反馈怎么样 客户反馈如何
有作用吗:作用好 作用好吗 作用明显 作用明显吗 作用显著吗
跟别人:其他家 别人 跟其他家 和其他家 和别人 与其他家 与别人
不行了:运营的不行 经营不下去了 经营情况不好 没有业务 业务不好 业务情况不是很好 业务不怎么样 目前形式不是很乐观 市场很差 业务能力太差了 情况实在不行 现阶段的市场还是太差了 业务能力差 公司业务不太行 公司没以前景气了 已经不行了 盈利能力比较差 盈利能力远不如前 经营不好 经营情况不怎么样 经营不怎么样 没有什么业务了 运营不是很好 运营不下去了
我们公司:我公司 我们企业 我们集团
贴吧推广:微博推广 新闻推广 软文推广 贴吧运营 微博运营 新闻运营 软文运营 广告推广
固收类:固收 固定收益类 固定收益的 固定收益 固定收益的产品 固定收益产品 固收类产品 固收产品 固定收益的项目 固定收益项目 固收类项目 固收项目
偏好:偏爱 比较喜欢 较喜欢 更喜欢 喜欢 想买 倾向 更倾向 看好
收益:回报 回报率 收益怎么样 收益明显 收益率 年化收益率 盈利 盈利率 赚钱 挣钱 能赚 能挣 可以赚 可以盈利 利润 包赚吗 利润多少 多少利润 利润是多少 收益多少
周期:产品周期 产品多久 周期多久 存续期 存期 产品周期时间 周期时间 周期长不长 周期长 项目周期 投资周期 投资期限 借款周期 周期多长 周期多久 周期几天 周期是几天 几天的周期
年限:期限怎么样 期限 时限 活动的期限 产品期限 期限多久 项目期限 合约多久 合约多长时间 合约期 合约期多久 能做多少年 能做多久
浮动收益类:浮动收益 非固收 非固定收益类 非固定收益的 浮动收益的 非固定收益 浮动收益的产品 浮动收益产品 非固收类产品 非固收产品 浮动收益的项目 浮动收益项目 非固收类项目 非固收项目 高风险产品 高风险项目 风险高的项目 高收益的 收益高的项目 高风险投资 有没有高收益的 有没有回报率高的 回报率高的有哪些 有没有高风险的 高收益的 高回报率 浮动产品收益的项目 项目有高风险的吗
有这么高:有那么高 可能会有这么多吗 像你说的那么高 像你说的这么高 有你说的那么高 有你说的这么高 没那么高 没那么高吧 怎么可能这么高
有这么低:有那么低 可能会有这么少吗 像你说的那么低 像你说的这么低 有你说的那么低 有你说的这么低 没那么低 没那么低吧 怎么可能这么低
太低:低 低了 太低了 有点低 低很多 低好多 好低 很低 挺低 有那么低吗 真低 低了点 这么低 那么低 低于 比较低 怎么这么低 怎么那么低 哪有这么低 不高 怎么不高 不怎么高 一般般 偏低 不太高 不是很高 很一般
太少:少 少了 太少了 有点少 少很多 少好多 好少 很少 挺少 有那么少 有那么少吗 没那么少吧 没那么少 真少 少了点 这么少 那么少 少于 比较少 怎么这么少 怎么那么少 哪有这么少
赎回:提前赎回 赎回机制
能不能:能吗 可以吗 可不可以 让不让 让吗 允不允许 允许吗 行不行
保本:保本保息 保息 保证本金 稳赚不赔 本金有保障 本金有保证 会盈利 会不会亏 本金会有保障 保证本金 保住本金
一定:肯定 确定 确保 肯定能 必须 必需
不记得:没印象 没有印象
再说一次:你说什么 麻烦再说一次 再说一次 麻烦再说一次
再说一遍:没听清
为什么收益高:为什么收益率高 为什么回报高 为什么回报率高
不是:并没有 并不是
保证:保住 保障 什么保障 有没有保障
亏多少:亏本多少 亏本多少 会亏多少 会亏本多少 最多亏多少 亏损多少 亏损上限
什么权利金:权利金是什么 啥是权利金 什么是权利金 权利金是啥 权利金干嘛的 权利金干什么的 权利金是干嘛的 权利金是干什么的 干嘛的权利金 干什么的权利金 什么叫权利金 权利金什么意思 权利金啥意思 怎么理解权利金 权利金指的是什么 权利金指的是 权利金的意思是什么 权利金的意思是 权利金什么意思
资金:钱 款项 钱款
存放:存在 存
多少起投:投资门槛 起头门槛 投资下限 权利金多少 门槛 起投金额 最低金额 最少要投多少钱 多少钱起投 起投是多少钱 起投金额是多少 起投金额需要多少 起投资金要多少 起投资金需要多少 最少需要多少资金 多少起步 起步多少钱 多少钱起步 至少要多少 需要多少资金 起投资金是多少 起投要多少 起步多少钱 要多少钱才能投
最低:最少 下限 至少
杠杆:几倍 多少倍杠杆 几倍杠杆 杠杆多大
怎么学:如何学 怎么培训 如何培训 培训方式 培训方法 培训模式 怎么指导 如何指导 指导方式 指导方法 指导模式 怎么教 如何教 教学方式 教学方法 教学模式 怎么学习 如何学习 学习方式 学习模式 怎样培训 怎样学习
贷款公司吗:是不是贷款公司 你们是贷款公司吗 是贷款公司吗 你叫什么贷款公司 p2p公司吗 是否是p2p公司 是不是p2p公司 p2p贷款公司吗 是不是p2p贷款 小贷公司吗 是不是小贷公司 贷款公司 信贷公司 放贷公司 银行还是什么小贷公司 是什么小贷公司吗 小贷公司还是银行 理财公司 银行吗 是银行吗 是不是银行 理财公司吗 做理财吗 做理财的吗 是不是做理财 是不是理财公司
什么商品期权:商品期权是什么 啥是商品期权 什么是商品期权 商品期权是啥 商品期权干嘛的 商品期权干什么的 商品期权是干嘛的 商品期权是干什么的 干嘛的商品期权 干什么的商品期权 什么叫商品期权 怎么理解商品期权 商品期权怎么理解 商品期权什么意思 商品期权啥意思 商品期权指的是什么 商品期权指的是 商品期权的意思是什么 商品期权的意思是 商品期权什么意思
放在哪:放在什么地方 放在哪里
几点:几点钟 什么点
套牢:被套了 套住了 套了 套死了 被套 套着呢 还套着呢 套在里面 没解套
需要解套:可以解套吗 手头上的股票需要解套 之前的怎么解套 以前的怎么解套
最近没做:最近不做 最近没有做 最近没玩了 最近没炒了 最近没有在做 最近没有炒 最近没有在炒 近期没做 近期不做 近期没玩了 近期没炒了 近期没有在做 近期没有炒 近期没有在炒 最近不操作 不想管了
收益低:不赚钱 赚不到钱 没利润 没收益 赚不了钱 赚不到钱 没赚头 不盈利 盈利率太低 不挣钱 不能赚 不能挣 不可以赚 不可以盈利 没利润 不能赚钱 不能挣钱 不能盈利 没法赚钱 没法挣钱 没法盈利 挣不到钱 没赚钱 没赚到钱 不挣钱 没有盈利 没有收益 没盈利 收益一般
收益高:利润高 盈利率太高 收益很高 收益非常高 收益太高
要我买吗:我得买吗 是要买股票的吗 要买股票的吗 是要我买的吗 是要我买的吗 是想让我买的 让我买的吗 让我买吗 是要让我买吗 
一定要买吗:必须要买 一定得买 不买不行 不买行不行 不想买怎么办 能不买吗 可以不买吗 能不能不买 可不可以不买 非要我买 是一定要买的吗 一定要买的吗
这只:这一只 那只 那一只 这支 这一支 那支 那一支 这个 那个
分析一下:分析下 分析看看 分析分析 帮我看下 你能帮我看一下吗 帮我看看 帮我看一下 给我看一下 给我看看 现在有好的股票吗 有好的股票吗 那你给我推只票吧 能看一下 你看一下 那你能看股票吗 帮我看一下
推荐一只:內荐股票 内荐股票 推只牛股 买哪只 买哪支 买哪个 推荐一个 推荐一下 推荐推荐 推荐 给个建议 给个意见 给点建议 给点意见 引荐 推只股票 你们会推送股票吗 有推送的吗 怎么推送啊
哪只:哪一只 哪支 哪一支
怎么合作:如何合作 怎么去合作 怎样合作 怎么样合作 合作方式 合作渠道 合作途径 合作流程
联系我:都这么说 也是这么说的 也这样说 都这样说 都是这样说 都是这么说 也是这样说 也这么说 也那么说 这么和我说 这样和我说
港股:B股 期权 期货 外汇 黄金 白银 新三板 理财 债券 基金
签约:签订合同 合作协议 签合同
可以买:能买 能不能买 可不可以买 能入手 能不能入手 可不可以入手 可以入手吗 能入手吗 值得买 值得持有
股票:是股票吗 做股票吗 做股票的吗 是做股票吗 卖股票吗 买股票吗 搞股票吗 炒股票吗 炒股吗 是股票么 做股票么 做股票的么 是做股票么 卖股票么 买股票么 搞股票么 炒股票么 是不是股票 是不是做股票 是不是搞股票 是不是炒股 是不是买股票 是不是卖股票 是不是买卖股票 股票交易 做不做股票 股票你们做不做 做股票的么 炒股票的吗 炒股票的么 搞股票的吗 搞股票的么 是不是炒股票的 是不是搞股票的 卖股票的吗 卖股票的么 是不是卖股票的
没用:没啥用 没有用 没作用 没什么作用 没有什么用 没什么用途 感觉没用 没什么用 没啥意义 没啥作用 没有作用 没有用处 没有益处 啥也干不了 啥用没有 毫无用处 毫无作用 没什么意义 毫无意义 没有意义 没有什么意义 没有啥意义 没意义
你们自己做吗:你们自己怎么不做 你自己做吧 带你家人做吧 你买了没有 这么好的票你自己怎么不买 这么好你会推荐给我 推荐给我干什么 你自己怎么不买 这么好你自己怎么不买 你自己干嘛不买 这么好你自己怎么不留着 推荐给我干嘛 怎么会推荐给我 你自己买了吗 你自己有没有买 你怎么不买 你买了吗 为什么要推荐给我 推荐给我做什么 那你买了没有 你自己买了没有 你有没有买 这么好的票你买了吗 这么好为什么推荐给我 为什么推荐给我 推荐给我干啥 怎么想到推荐给我 推荐给我想干嘛 推荐给我想干什么 你们自己做不挺好的么 这么好你自己不干嘛 你说的这么好自己为什么不做 你们自己也有在做吗
推送:发
发给我的时间:推送给我的时间 发送给我的时间
你的:你 您 您的
利息:利率 历史 费率 贷款利息 贷款的利息 月息 年息
利息多少:历史多 历史是多少 利息是多少 利息多少钱 利息是多少钱 利息介绍一下 介绍一下利息 利息介绍下 介绍下利息 介绍利息 几厘利息 几厘的利息 利息几厘 利息介绍介绍 利息到底多少 利息怎么样 利息是怎么样 利息说一下 利息说下 利息说说 利率多少 说一下利息 说下利息 讲一下利息 讲下利息 几分利 利息高不高 利息贵不贵 利息高吗 利息贵吗 最低多少 最低是多少
如何收费:怎么收费 咋收费 怎么样收费 怎么收 如何收 咋收
利息贵:只要三四厘 利息太贵 利息太高 利息太高了 利息很贵 利息高 利率太高 贷款利息太高 贷款利率太高 利息会不会太高 利息能低点 利息能低一点 利息不低 利息很高 利息相当高 利滚利滚的太多了 利滚利利息太高了
利息比别人高:利息比别家高 利息比其他家高 利息比别的银行高 利息比别的贷款高 利息比你们低 利息没你们高 没你们这么利息高
利息多低:利息有多低
点位:点吗 点位多少 服务点 点位是多少 多少点位 你们收点吗 收多少点 点数多少 多少点数 收点数吗 收不收点数
几个点:几厘 多少厘 多少点 多少个点
外地的:外地人 外地户口 不是外地的可以贷款本地 其他地方 其他的地方 老家的 不是南京的 非南京
不在本地:不在当地 不在这边 不在南京 没在南京
外地房:外地房子 房子在外地 外地有房子 外地的房子 老家的房子 房子在老家 本地没有房子 别的地方有房 不是当地的房子 当地没有房子 外地房产 老家房产可以吗 本地没有老家有 本地没有老家有可以 本地没有房产 江苏没房 房子不在江苏 房产不是江苏 房子不是周围城市 房子不是附近城市的 不是本地房子 其他地方可以吗 其他地方有房 房子在其他的地方 不是本地的房 房子不是本地的
多久拿款:多久可以拿到钱 多久可以拿款 多久能贷出来 几天能贷出来 多久到账 多久可以拿钱 多久可以放款 多久能放款 多久放款 大概什么时候下来 什么时候下来 什么时候可以贷下来 什么时候能贷下来 什么时候贷下来 多长时间可以拿到钱 多长时间批下来 几天可以下款 几天可以放款 多长时间拿款 多长时间能放款 多长时间可以放款 多长时间放款 放款大概要多久 放款要多久 多长时间到账 钱什么时候能拿到 钱什么时候可以拿到 什么时候办下来 什么时候能办下来 多久能贷出来 多长时间能贷出来
取钱:到账 取款 到款
拿款:下款 放款 拿钱
最快多久:最快多长时间 快不快 多久下款 下款要多久 速度快吗 速度快不快 是不是很快 快不快 急用 能不能快点 快点可以吗 会不会很慢 现在很急 急着用钱 快点下款 快点放款 多久拿到 好久贷得下来 几天能拿到钱 需要多久 得多久 得几天 下款时间 多长时间下款 急着用 着急用 等着急用 等着用 放款时间
下款快:拿钱快吗 放钱快吗 给钱快吗 贷款快吗 下款快 贷款快么 放款快吗 办理时效
放款速度:贷款速度 下款速度 贷款速度 速度 放款有多快 放款多快
可以贷款:不可以贷款 公积金能贷吗 可贷 可贷款 可以做 可带 可不可以做 可不可以带 可不可以贷 可不可以贷款 可以带 可以借到 能够贷到 可以贷 可以贷不 能够贷 能够借 贷不贷得到 贷不贷到 可以办 可以办理 能办 可以借吗 能借吗 能不能借 借不借的到 能借到吗 可不可以借 能不能做 能不能带 能不能贷 贷不贷的到 能不能贷款 能呆 能带 能贷 能贷款 让不让带 能做 可做 能不能办 可不可以办 可不可以办理 有资格做 可以办贷款 能不能批下来 能不能批 能不能申请下来
贷:代 带
贷了多少:贷了多少钱 贷多少钱 贷款多少 带了多少
贷多少:我要借 能借 可以借 能借多少 需要很多 做多少钱 能批多少 可以批多少 可以做到多少 可以做多少 可以做多少钱 可以带多少 可以贷到多少 可以贷多少 可以贷款多少 放多少 放多少钱 带多少 带多少钱 能做到多少 能做多少 能做多少钱 能带多少 能带多少钱 能贷多少 能贷多少钱 能贷款多少 提供多少 多少起带 能拿多少 能给多少 给我多少 额度高不高
我要贷:我想贷 我想要贷 我打算贷 我要带 我想带 我想要带 我打算带
贷款:代款 带款 借款 借钱
贷款额度:贷款金额 额度 额度多少 多少起贷 能够做多少 最多贷多少 最高贷多少 钱很少吧 能不能多借点 能不能多带点 能不能多贷点 可以贷很多钱吗 能贷给我多少 借很多钱可以吗 能贷很多资金给我吗 能借很多钱吗 能贷很多钱吗
黑户:黑户可以贷款 黑户能不能贷 白户 百户 银行黑户 老赖 黑名单 征信进过黑名单 上过黑名单 银行拉黑 银行黑名单
没工作:不上班 没有上班 没有工作 没有在职 不工作 不用上班 失业 待业 无业 无业游民 没上班 没有工作 下岗 辞职 离职 自由职业 在找工作 正在找工作 无工作 没收入 没有收入 无收入 没经济来源 没有经济来源 无经济来源 种地的 接私活 接点私活 退休了 没有单位 没有工作 没在上班 没在工作 没的工作 没开始工作 没开始上班
一无所有:什么都没有 啥都没有 什么都没 什么也没有 啥也没有 什么也没
还能贷款:可以再带 可以再申请 可以再贷 还可以带 还可以贷 还可以贷款 还能再带 还能再贷 还能带 还能贷
用的着抵押:用得着抵押 要抵押吗 要不要担保 要担保吗 没东西抵押 没东西能抵押 没东西可以抵押
无抵押:无抵押贷款 无担保
什么抵押:什么是抵押贷款 
抵押:抵押贷款 抵押贷 抵押型贷款 转按
用什么抵押:怎么抵押 怎样抵押 怎么样抵押 需要抵押 要不要抵押 要抵押 要抵押贷款
房子抵押:车子抵押 房产贷款 要押车吗 要押房吗 要不要押车 要不要押房 押车吗 押房吗 要不要有车有房 需要有房 一定要有房 要房要车 要不要有房有车 要不要有房有车 要房吗 要不要房 要车吗 要不要有车 要不要有房 要不要有车 要押房 要押车 房子抵押 惠州房抵押 房抵押 车子抵押 车抵押
房子:房产 车子 房屋
上门:上门服务 上门办理 到我这边来 上门来办 上门办 派人过来 到我这里来 到我这来 过来我这 到我这边来拿 上门来拿 上门来取 上门来领 上门去拿 来我家去取 来我这儿 到我这儿 上门来我家 过来我这里 你们来我这里 不想跑 懒得跑 不高兴跑 过来一下 过来下 过来 过来这里
上门取材料:上门拿材料 上门来取材料 上门来拿材料 上门去拿材料 上门取资料 上门拿资料可以 上门收取资料 上门来取资料 可以上门取资料 可以上门来取资料 上门来拿资料 上门拿资料 到我这儿来拿材料 能上门取资料 能上门拿资料 能上门来我家拿资料 能不能上门拿资料 能不能上门来拿资料
不方便去:不方便过去 过去不方便 去不了
信用贷:信用贷款 什么是信用贷款 什么信用贷款 信誉贷款 信用度 信誉贷款 信誉贷 信用贷款怎么弄
容易贷吗:好贷吗 好带吗
手续:规则 手续麻烦吗 什么手续 哪些手续
需要提供什么材料:所要材料 要什么材料 所需材料 需要什么材料 需要哪些材料 信用贷款需要哪些材料 需要提供啥子 提供哪些材料 哪些材料 提供什么材料 提供多少材料 准备多少材料 需要提供 需要材料 需要提供哪些材料 什么材料 需要提供多少材料 需要提供什么审核资料 需要提供多少资料 审核材料 审核资料 要什么资料 贷款材料 提供什么资料 什么资料 哪些资料 需要提供哪些资料 提供哪些资料 需要哪些资料 需要什么资料 提供资料 需要提供什么资料 贷款资料 准备多少资料
方式:方法 途径 渠道 什么方式 什么方法 什么途径 什么渠道 哪些方式 哪些方法 哪些途径 哪些渠道 形式 什么形式
需要什么:要带什么 带点什么 需要哪些 准备哪些 要带哪些 都需要什么
怎么审核:如何审核 怎么审 审核 怎么审查 审查 如何审查 审查方式 审核方式 审核流程 审查流程 人工审核 人工怎么审 如何审 咋审核 咋审 怎样审 审核标准 审核的标准 严不严
怎么贷:怎么带 怎么带款 怎么贷款 如何贷 如何带 怎么借 如何借 如何借钱 咋贷 如何贷款
怎么放款:怎么给我钱 怎么给我 钱怎么给我 钱咋给我 怎么给到我 如何放款 怎么下款 咋放款 咋下款 怎么把钱给我 如何给我钱
钱放到哪里:钱放哪 钱放在哪 钱放在什么位置 钱放在什么位置 钱放在什么地方 钱放在啥地方 钱放到哪 钱放到什么位置 钱放到什么位置 钱放到什么地方 钱放到啥地方 钱放什么位置 钱存在哪里 钱放什么地方 钱存到哪里
填写:填 输入 登记 记录
贷款流程:具体的流程 具体流程 贷款的流程 贷款的过程 流程是什么 流程 什么流程 贷款手续 贷款过程 什么个流程 怎么个流程 怎么一个流程 什么样的流程 操作过程
有房:有房子
做不出:我做不出的 我做不了 我的情况你们做不了 贷不下来钱 贷不下来 做不下 做不了
能不能办理:能办理吗 能办吗 可以办吗 能不能贷下来
贷不出来:贷不出来怎么办
资质差:信用不好 公务员 事业单位 房子做过一抵 房子做过二抵 征信烂 信用差 征信不好 征信差 资信不好 资质不好 逾过期 信誉不好 信誉不良 信用不良 征信不良 资质不良 真心 真心不好 征信查 征信有问题 有当前逾期 有逾期 逾期太多 逾期比较多 有未还的 点过很多网贷可以做不 征信不行 资质不太好 征信不太好 资质不行 资质不是很好 信用不太好 信用不是很好 征信不是很好 车子外地牌照 征信不怎么好看 有过逾期 征信系统过不了 征信不过关
负债高:负债多 负债太多 负债很多 负债 负债有点多 负债有点高 有很多负债 有许多负债 欠很多负债 欠许多负债 欠太多负债了 有很多其他平台的负债 欠很多其他平台的负债 欠债很高 欠债高 欠债多 欠债太多 欠债很多 欠债有点多 欠债有点高 有很多欠债 有许多欠债 高负债 负债很多 负债比较高 欠了很多债 欠了许多债 负债很高 
没资产:没身家 没什么资产 没什么固定资产 没固定资产 没有资产 没有固定资产
有官司:有执行 不合格 有案子未结清 在打官司 官司缠身 还有官司 有案子
资质:征信 信用 资信 信誉
不良:差 比较差 有点差 很差 特别差 非常差 差的很
年纪大:年级大 年级有点大 年纪有点大 年龄不小 年纪不小 年龄大 年龄有点大 年纪有点太大 年纪很大 年级很大 年龄有点太大 年龄很大 年纪不小了 年龄不小了 年龄太大了 年纪太大 年纪较大 年纪比较大 年龄太大 年龄比较大 年龄较大 还没到贷款年龄 超过贷款年龄 岁数大 岁数比较大 年龄比较大了 年龄偏大 我退休了 年龄限制
面积小:面积很小 面积有点小
房龄老:房龄大 房龄有点大 房龄有点老 老房子
你们是银行吗:你们是银行啊 
自己去银行:不能去银行 我自己去办理 自己去贷 让银行办理 让银行办 找银行办理 找银行办 自己到银行 可以去找银行 不如去找银行
中介还是代理:你们是中介吗 代理还是中介 你们是不是中介 是中介吗 是不是中介 银行还是中介 中介还是银行 银行还是平台 平台还是银行 中介吗 是不是中介 是银行的吗 是银行还是平台 代理还是中介 是代理吗 是不是代理
什么银行:什么支行 哪个支行 哪个银行 哪些银行 哪家支行 哪家银行 什么银行贷款 你是哪个银行 您是哪个银行 银行贷款 银行是哪家 银行是哪一家 那个银行 银行叫什么 银行叫什么名字 哪一家银行 银行名称 银行名称
合作支行:合作银行 哪些银行合作 走哪个银行 跟哪些银行合作 什么银行操作 合作的银行 多少家银行合作 和多少家银行合作 是不是和银行合作的 是和银行合作 有没有跟银行合作
在审核:已经审核 在审核中 已经在审核 审核中 有过贷款记录
上班:工作
能贷多久:能待多久 能待多长时间 能贷多少天 能待多少天 借款的时间 借款时间 能贷多少年 能待多少年 能借多少年 可以贷多少年 可以待多少年 可以借多少年 能借多少天 可以借多少天 能借多久 借久一点 可以借多久 能够借多久 能够借多少天 能贷多少时间 能借多少时间 可以贷多少时间 可以借多少时间 最多可以借几天 借款时间多久 可以借到啥时候 能借到什么时候 能用多久 能用几天 这个贷款我能用多久 贷款期限 可以用多久 借多久 贷几天 我能借几天 能借几个月 能贷几个月 我能借几个月 能贷几个月 贷款期数 可以贷多久 可以待多久 多久结清 还款时间 多久还清 可以做好多年 可以做多少年 最长贷几年 最多贷几年 最长做几年 最长多久 能做多长时间 什么时候还 多久还 时长 贷款时长
贷款周期:做多久 多长时间还 可以多久还 能多久还 借款时长 贷多久 还款期限 还钱期限 还款的期限 还钱的期限 多久能结清
怎么还款:去哪还款 还款方式 还款方案 怎么还 在哪里还 可以用银行卡 什么软件还 通过什么还 什么软件上还 怎么转 微信能用吗 用什么软件 什么软件上还 上哪里还 如何还 如何还款 怎么去还款 怎么样还款 如何去还款 怎么把钱还给你 怎么打钱 APP可以还 APP能还 APP可以还 怎么还钱 怎么给钱 怎么转给你 支付宝转账 什么方式打给你 如何还钱 怎样还款 还款有哪些方式 什么方式还款 钱怎么还 上哪还款 哪里还款 在哪还款 上哪还钱 去哪还钱 在哪还钱 到哪里还 微信还 银行卡还 支付宝还 app还吗 自动扣款 自动扣费 微信给你 支付宝给你 钱怎么给你 app可以还 app能还 用app还吗 微信转给你 支付宝转给你 微信能还 支付宝能还 微信可以还 支付宝可以还 怎么把钱给你们 还到哪里 不会还款 还到哪 还到什么地方 还去哪 还去什么地方 怎样还 去哪还 上哪还 在哪还 银行卡可以还 银行卡能还 自动划扣 自动扣款 自动扣钱 自动扣费 怎么转入 如何转入 怎样转入 怎么样转入 转入方式 转入流程 咋转入 咋转 怎么转 怎样转 等额本金
上哪:去哪 找哪个 找谁 找哪位 在你这 在你这里 找你 到哪里 上哪里 上哪块 去哪块 上哪去 去哪里 到哪
系统:APP app 网银 软件 还款软件 银行app 网上银行 软件 应用程序 ATM atm 主动柜员机 自助柜员机 自助还款机 atm还款机 手机银行
还款:还钱 把钱还上 把钱还掉 偿还 支付 还
提前还:提前还款 早点还 提前结清 提前还钱 结清 提前还清
逾期费用:逾期费 语气费用 违约金 违约金额 罚金 罚息 罚款 罚多少 罚的多吗 罚款利息 违约费 罚多少钱 滞纳金 逾期的费用 逾期费用怎么算 滞纳费 滞纳费用 罚的利息
不想让:不希望 不希望让 能不能别让 可不可以别让 不想让我 不希望让我 别让 不要让
告诉:通知 告知 知会 说 讲
不能:不能让 不可以让 绝对不能 千万不能 一定不能 绝对不可以 千万不可以 一定不可以 别 千万别
不要告诉:不要通知 不能告诉 不能通知 别告诉 别通知 不可以知道 不能知道
厘是什么:厘怎么算 厘什么意思 什么是厘 厘是多少 厘是怎么算 厘怎么计算 厘是怎么计算 离怎么算 离什么意思 什么是离 离是什么 离是多少 离是怎么算 离怎么计算 离是怎么计算 里怎么算 里什么意思 什么是里 里是什么 里是多少 里是怎么算 里怎么计算 里是怎么计算 梨怎么算 梨什么意思 什么是梨 梨是什么 梨是多少 梨是怎么算 梨怎么计算 梨是怎么计算 礼仪怎么算 礼仪什么意思 什么是礼仪 礼仪是什么 礼仪是多少 礼仪是怎么算 礼仪怎么计算 礼仪是怎么计算 3厘多少 3厘有多少 30怎么算 三零怎么算 三龄怎么算 怎么算3厘 什么意思厘 3厘怎么算 怎么算3厘 怎么叫3厘 5厘多少 5厘有多少 怎么算5厘
上班时间:营业时间 工作时间 接待时间 什么时候上班 什么时间上班 几点钟上班 几点上班 什么时候下班 几点下班 下班时间 啥时候下班 上班的时间 什么点上班 工作的时间 周六周日有人 周六有人 周日有人 周末有人 双休日有人 几点钟下班 几点结束 几点钟结束 上午几点 下午几点 中午休息吗
约个时间:具什么时候有时间 什么时候可以办理 什么时候能办理 哪天你们那里办理 什么时候能去办理 我们定个时间吧 你什么时候有时间 你们公司什么时候有时间可以办理 什么时间你们比较方便 什么时间可以 我们约个时间吧 你什么时间有空 你们什么时候有空 你们哪个时间点方便 你们哪个时间段方便 你们哪天有空 你哪天有空 你哪天方便 你哪天有时间 约个时间 约个具体的时间 什么时候方便 什么时候方便 什么时间方便 具体时间 约什么时间 具体的时间
可以找你们:能找你们 你们有空 你们方便 方便找你 方便安排 方便办理
平安:平安银行 平安公司 平安的产品 平安保险 平安的 平安的保险
没买过:没入手 没购买 没订购 没有买过
没买过平安:没买平安 没买你们平安的 买的不是你们平安的 办的不是平安 买的不是平安 买的别家 买的其他家 平安的没有买过 没有买过平安的 平安的没有买过 平安保险没买过 没有买过平安保险 平安保险没有买过 平安保险没有买过 没有买过平安保险
月供贷:什么月供贷 月供贷是什么 啥是月供贷 什么是月供贷 月供贷是啥 月供贷干嘛的 月供贷干什么的 月供贷是干嘛的 月供贷是干什么的 干嘛的月供贷 干什么的月供贷 什么叫月供贷
下户:下户费 需要下户 需要下户费 要求下户 实地走访 家访 实地考察 你们会家访 上门家访 家访费 要上门吗 要不要上门
没有营业执照:没拿到营业执照 没办营业执照 没有执照 没办执照 执照没满一年 执照没到1年 执照未满1年 营业没到1年 营业没满1年 营业未满1年 执照没满1年 执照没到一年 执照未满一年 营业没到一年 营业没满一年 营业未满一年 营业执照没有 没拿到营业执照 营业执照未满一年 营业执照没满一年 营业执照未满1年 营业执照还没到一年 营业执照还没到1年 营业执照没满1年 营业执照还没拿到 没执照 没有执照
做生意:做点小生意 开公司 开厂 做买卖 做做小本生意 做做小生意 做做生意 做小本生意 做小生意 做点小本生意 做点小生意 做点生意 做老板 做金融 创业 办厂 卖房的 在做生意 小买卖 小生意 工作室 开个小公司 开个小店 开了个小公司 开公司 开农场 开厂 开场 开店 开旅馆 当老板 有自己的公司 生意 生意人 经营公司 自己创业 自己经营
公积金贷款:用公积金贷的 用的公积金 公积金贷的款 公积金贷的
买房:买房子 购房
资料:材料
拿:来拿 取 来取 取拿 去取 领 来领
不想家人知道:不让别人知道 要打电话给家人吗 要打电话给公司吗 不让家里人知道 不让同事 不让朋友知道 贷款的事不要告我我家里 不要告诉家里人 不要通知家里 不要告诉我老婆 不想家里人知道 不能让别人知道 不能让我家属知道 不让公司的同事知道 不让亲戚朋友知道 家里人不可以知道
别家贷过:其他家贷过 银行贷过了 其他家办过 在别的公司做过 别的地方贷过 别的地方办过 在其他公司贷了
别和:别跟 不要和 不和
不要让别人知道:别让别人知道 不要和别人说 不要和别人讲 不要跟别人说 不要跟别人讲 不要让外人知道 别让外人知道 不要和外人说 不要和外人讲 不要跟外人说 不要跟外人讲
给你不好:不好给你 给你不太好 给你们不太好 不太好给你们 给你不好吧
给你:给你们 给你公司 给你们公司 交给你 交给你们
没保单:没购买保险 保险没购买过 没买过保险 保险没买过 没有保单 没买过寿险 没买寿险 没买保单 没买保险 没有买保险 没买过保修
是什么:什么是 是啥 啥是
这么快:挺快的 这么好 蛮快的 挺快 那么快 真的好快 好快 真的超快 超快的 真的很快 太快了 快的很 真的那么好啊 真快 真快啊 很快 挺好 挺好的 蛮好的 蛮好 那么好 放款好快 放款这么快
有这种好事:这样的好事 会有这种好事 有这么好的事 有这个好事 真有这么好的事 有这样好的事 哪有这样好事
不在:超过 超过了 超过年龄了 超过岁数了 超龄了 不在啊 岁数还小 还没到23岁 超过45岁了
还没到:没到 不到
没问题:没有问题 没啥问题 木有问题 木问题 么问题
有实体店吗:有没有实体店 实体店有吗 实体店有没有 哪里有实体店 当地有店吗 本地有店吗 当地有没有 本地有没有 有店面吗 店面有吗 有没有店面 有门店吗
可以考虑做:可以考虑投资 可以投资 有兴趣做 有兴趣投资 可以考虑 正考虑 正在考虑 在考虑做 在考虑找人做 可以试试 可以尝试 可以试着做 正想做 正准备做
先本后息:先息后本 等额本息 随借随还 先还利息还是先还本金 先还本金 先还利息 利息和本金一起 本金和利息一起 只还利息 先还利息 就还本金 只还本金 本息一起
有信用卡:没有信用卡 没办信用卡 没办过信用卡 没信用卡 不用信用卡 没用过信用卡 没用信用卡 没有用过信用卡 没卡 没有卡 没信用卡 办了信用卡
催款:提醒还款 催我还款 催我还钱 逼我还款 逼我还钱 打扰家人 打扰我家人 会联系我家人 会找家里人 会找我家人 家里人会找 给我家里人打电话 打电话给我家 打电话到我家
别的:其他的 其它的 另外的 其他 其它 还有哪些 还有什么
产品:项目 理财产品 业务
拿到钱:钱拿到 钱到手 钱到账 资金到账 资金拿到 资金到手
才收费:再收费 再扣费 才扣费 开始收费 开始扣费 扣费
请说:你说什么呢
啥子:啥子安 啥子呢 啥啦 撒啦 撒子 啥子 咋子 啥的 咋的 撒的 你好 在的 撒事
几百:几千 几万 一百 二百 两百 三百 四百 五百 六百 七百 八百 九百 十百 一千 二千 两千 三千 四千 五千 六千 七千 八千 九千 十千 一万 二万 两万 三万 四万 五万 六万 七万 八万 九万 十万 二十万 两十万 三十万 四十万 五十万 六十万 七十万 八十万 九十万 一百万 一千万 二千万 两千万 三千万 四千万 五千万 六千万 七千万 八千万 九千万 一0万 2万 3万 4万 5万 6万 7万 8万 七百万 万 三百万 三百多万 九百万 二百万 五百万 八百万 六百万 千万 四百万 多万 一个亿
信用卡:大额信用卡 大额的信用卡 办信用卡 办张信用卡 办一张信用卡 办个信用卡 大额卡 大额度信用卡 大额度的信用卡 大额信用卡 大额度的卡 大额度的信用卡
公积金:住房公积金 社保
快的是哪家:快的那家是哪家 快的是哪一家 快的银行是哪家
想找个近的:找个近的 找个近一点的 有没有近一点的 找个近点的 进点的有没有 近一点的有没有 找个近点儿的 选个近的 就近找 我要找近的
洛阳哪里:河南哪里 许昌哪里 在洛阳吗 在河南吗 在许昌吗 是不是在洛阳 是不是在河南 是不是在许昌
洛阳:河南 许昌
怎么知道能不能贷:咋知道能不能贷 如何知道能不能贷
家人名下:爱人的名字 老公的名字 老婆的名字
营业执照:有执照 有营业执照
按揭房:按揭车 房子按揭的 车子按揭的 房子按揭买的 车子按揭买的 按揭买的房 按揭买的车 按揭买房 按揭买车
什么贷款:贷款类型 贷款产品 什么样的贷款 怎样的贷款 啥贷款 抵押贷还是信用贷 信用贷还是抵押贷 抵押贷款还是信用贷 信用贷款还是抵押贷 信用贷吗 信用贷款吗 抵押贷吗 抵押贷款吗 是不是信用贷 是不是抵押贷
什么种类:哪种 种类 哪几种 哪些类型 哪几种类型 哪种类型 什么类型 产品种类 产品类型 产品类别 哪几类 哪些种类 类别 类型 什么类别 什么类型 哪一种 哪一类 哪类
有几种:有哪几种 都有哪种 有多少种 一共多少种 一共几种 总共多少种 总共几种 有多少 几个 几种
没在平安办过:没有平安 跟平安没业务 没平安业务 没有平安的卡 跟平安没交集 没有在平安办过 没有有平安 跟平安没有业务 没有平安业务 没有有平安的卡 跟平安没有交集
怎么填:如何填 咋填 哪里填 填哪里 填哪 填哪块 填在哪里 填在哪 填什么位置 填什么地方
套现:咋套现 怎么套现 套现怎么弄 套现怎么套 套现 花呗 平安I贷 京东白条 信而富 大白钱包 魔法商城 拍拍贷 小象优品 安逸花 闪电借款 来分期 如何套现 可以套取现金吗 套取现金 能套取现金吗
紧急联系人:应急联系人 第三方联系人 第三方
没社保:没有社保 没给我买社保 没办社保 没有办社保 没有交社保 社保没有 社保没交 社保没办 社保没有办 社保没给我交 社保没给我办 社保没替我交 社保没替我办 没给我买公积金 没办公积金 没有办公积金 没有交公积金 公积金没有 公积金没交 公积金没办 公积金没有办 公积金没给我交 公积金没给我办 公积金没替我交 公积金没替我办
没用过:没使用过
短线:短期 一两年的 一年的 两年的 一年或者两年 半年的 一年或两年 一两年这种 一两年 短周期 周期短
银行监管:监管 资金监管 监管资金 备案 icp许可 资金监管 银监会备案 银监会有备案 许可证 银监会许可 政府许可 托管 资金托管 银行托管 银行监管 第三方托管
怎么买:如何买 怎样买 怎么去买 如何去买 怎样去买 怎么个买法 怎样个买法 在哪买 购买地址 购买方式', null, null, null, ',
?
、
。
“
”
《
》
！
，
：
；
？
的
吗
吧
呀
了
嘛', '哦 100
电话忙 500
首付 500
免贵 500
不需要 500
从哪 500
从哪儿 500
从哪里 500
不要 500
楼盘面积 500
不要再打 500
我很忙 500
多大面积 500
真的吗 500
不知道 500
别烦 500
多少钱 500
多高 500
没时间 500
怎么去 500
好的 500
多大 500
可以优惠 500
在哪 500
多少年 500
拿地 500
不清楚 500
不便宜 500
不太清楚 500
不贵 500
多少平 500
好贵 500
楼盘地址 500
哪个站 500
配套设施 500
好一点 500
楼盘 500
地铁 1500
房子 500
样板房 500
性价比 500
区 500
微信 500
你叫什么 500
你姓什么 500
叫什么 500
姓什么 500
怎么称呼 500
你贵姓 500
您贵姓 500
你怎么称呼 500
怎么这么多人给我打电话 500
不感兴趣 500
我买了 500
买好了 500
已经买过了 500
是不是真的 500
位置不好 500
地段不好 500
房子怎么样 500
你说 1000
不要再打 500
打过 500
好多次 500
怎么天天 500
打给我 500
太不专业 500
都不知道 500
预售证 500
打错 500
开间 500
进深 500
人气 500
太偏 500
限贷 500
结顶 500
开始卖 500
公摊 500
多大户型 500
房子多大 500
听不清楚 500
听不清 500
听不到 500
不考虑 500
不想了解 500
不了解 500
怎么卖 500
高了点 500
多少一平 500
不熟 500
没去过 500
没听过 500
说得具体一点 500
说得清楚一点 500
价格太贵 500
干嘛的 500
做什么 500
没卖房子 500
多少一方 500
小一点 500
大一点 500
小的 500
大的 500
大面积 500
小面积 500
有点小 500
没听清楚 500
人流量 500
拿房 500
看一下 500');
INSERT INTO bot_sentence_addition (process_id, sim_txt, template_json, weights_txt, options_json, stopwords_txt, userdict_txt) VALUES ('20190125TEM00000086035', '18岁:十八岁
4厘:四厘 8厘 巴黎 6厘 3厘 1厘 2厘 5厘 7厘 9厘
VIP:VIp Vip vip
APP:app App 什么APP
QQ:qq qq号 QQ号 QQ号码 qq号码 
微信公众号:公众号
一天:两三天 两天 六个月 几个月 几天 半个月 半天
一定基础:有些基础 有点基础
一年:七年 三年 两年 九年 五年 八年 六年 十年 半年 四年 好多年 没几年 没多久
一百万:千万 万 百万 亿 2万 3万 4万 6万 万能办 7万 9万 10万 1万 5万 8万 一千万 七百万 40万 1000万 50万 万 三百万 三百多万 九百万 二百万 五十万 五百万 八百万 六百万 十万 千万 四百万 多万 左右 一个亿 万左右 千左右 百左右 十左右
上门:能否上门服务 能上门 可以上门 可以上门服务 上门服务
拿材料:取材料 领材料 来领材料 来取材料 来拿材料 来领资料 来取资料 来拿资料 领资料 取资料 拿资料
上门取材料:上来拿资料 上来取资料 可以上门拿资料 能上门取资料 可以上门取资料 上门来取资料 上门拿资料可以 能不能上门拿资料 能上门拿资料 上门拿材料 上门来取材料 上门来拿材料
下款快:下款快吗 审核快 拿钱快 放款快 放钱快 给钱快 贷款快 贷款快么
不买:没想过买 不买商铺 不买房 不想买房 不打算买房 不缺房 不要房 不要房子
不了解:不太了解 不太懂 不太明白 不太清楚 不太熟悉 不懂 不明白 不是很了解 不晓得 不清楚 不熟 不熟不知道 不熟悉 不知道 没了解 没了解过 没听说 没听说过 没听过 没弄懂 没懂 没接触 没接触过 没有了解 没有了解过 没有听说过 没有听过 没有接触 没有接触过 没有清楚
不住南京:不在南京 不是南京
可以查:可以查到 查的到
不住台州:不在台州 不是台州
不住无锡:不住在无锡 不在无锡 不是无锡 不是无锡的
不住杭州:不在杭州 不是杭州 不是杭州本地的 不是杭州的 我不住在杭州 我不住杭州 我不是杭州的
不住泰州:不在泰州 不是泰州 不是泰州本地的 不是泰州的 我不住在泰州 我不住泰州 我不是泰州的
不做了:现在没做 目前没做 没做 没做了 还没做
不做基金:不是做基金的
逾期费用:逾期费
现在买:最近买 目前买 可以购买 能购买
不做投资:不作投资 不想投资 不愿投资 不投资 没有做投资 没有投资
不做生意:没钱做生意
不去现场:不到现场 不在现场 不来现场
不参加:没空参加
不好:不觉得好 不太好 不怎么样 不怎样 不是太好 不是很好 太不好
不常用:不怎么用 不经常用
不想装修:不准备装修 不装修 不装潢 不要装修 不要装潢 暂时不装修 没装修 现在不装修 目前不装修 还没装修
不敢兴趣:不敢进去
不方便去:我不方便去 不太方便去你们公司 不太方便去 不方便去你们公司 去你们公司不方便 最近不方便去你们公司 最近不方便去 不方便去你公司 公司太远了 不方便过去 过去不方便
不方便告诉你:不乐意告诉你 不告诉你 不想告诉你 不方便讲 不方便说 不方便透漏 不能告诉你
不是客户经理:不是贷款专员
不是招行:不属于招行 不是招商银行
不是湖州的房子可以带:不是湖州的房子可以贷 不是湖州的房子可以贷款 不是湖州的房子能带 不是湖州的房子能贷 不是湖州的房子能贷款
不满意:我不满意 不喜欢
不理我:不回我 为啥不回我 为什么不回我 怎么不回我 为啥不理我 为什么不理我 你怎么不理我 怎么不理我
不理解:什么情况 什么意思
不用介绍:不要介绍
不行:不可以
不炒股:不要说 不敢炒 不会玩股票 不懂股票 不炒股票 不加微信 不想加微信 不愿意加微信
不要再打:怎么天天打给我电话 怎么这么多人打电话给我 怎么天天给我打电话 别再打给我 干嘛天天打 别打电话 别联系 这么多人给我打 天天问 问什么问 为什么老给我打电话 为什么老给我电话 怎么这么多人给我电话 已给我打 已经给我打 已给我打过 已经给我打过 打过电话 来过电话 有人给我打电话 已经有人 有人给我打 不要再给我电话 有人打过 有人打电话 有人打过了 这么多人给我打电话 那么多人给我打电话 不要再打了 不要再打我电话 不要再打电话 不要再打电话给我 不要再给我 不要再给我打 不要再给我打电话 不要再给我打电话了 不要打 不要打了 不要打电话 不要打电话了 不要给我打 不要给我打电话 不要给我打这种电话 你以后不要给我打这种电话 刚刚打过 别再打 别再打我电话了 别再打电话 别再给我 别再给我打 别再给我打电话 别打 别打了 别打我电话 别打我电话了 别给我打 别给我打电话 别给我打电话了 别给我电话 天天打 天天打电话 天天打给我 天天打骚扰电话 天天给我打 天天给我打烦不烦 已经打过 已经有其他的销售 已经有其他销售 已经有其他销售打过电话给我 已经有别的销售 老问我 老是打 怎么又打 怎么天天 怎么天天打 怎么老是打电话 怎么这么多人给我打电话 怎么那么多人给我打电话 总是打电话 总是给我打电话 打了好几次 打了好多次 打了很多次 打好几次 打好多次 打很多次 打我电话 打过 打过了 打过好多次 打过很多次 打过电话给我 给我打过电话 老是打电话 老是给我打电话 这么多骚扰电话
不贷款:不做贷款 不准备贷款 不想贷 不想贷款 不打算贷款 不用贷款 不要贷 不要贷款 不计划贷款 不需要贷 不需要贷款 没想过要贷 没想过要贷款 没想过贷款 没有想过要贷 没有想过要贷款 没有想过贷款 没有要贷 没有要贷款 用不着贷 用不着贷款
不需要:没想过 真的不用 目前没有这个打算 现在没有这个打算 不必 不愿意 不听 不想听你介绍 不想做 好的不需要 都不用 好的不用了 好的用不到 好的没兴趣 好的不做 好的不用 不做 现在不做 目前不做 不觉得 抱歉 不做电销 不会考虑 不是很有兴趣 不打 不打电话 不打电销 一点兴趣都没 一点兴趣都没有 不是很感兴趣 不是很想了解 没有考虑 没考虑 不需要谢谢 不叫信息 不想去想 现在不考虑 你们烦不烦 不同意 我不需要 不办 不去啊 不太需要 不学 不想 不想听 不想听你讲话 不想学 不想考虑 不想要 不打算 不是很需要 不用 不用了 不用了谢谢 不睡呀 不考虑 不要 不要了 不要去想 不计划 不需要介绍 不需要的 不领取 啊我不想 嗯不想 悲剧啊 我不想回去 我不用 我不要 我有需要会联系你们 暂时不打算 暂时不用 暂时不缺钱 暂时不考虑 暂时不要 暂时不计划 暂时不需要 暂时没打算 暂时没有需求 暂时没有需要 暂时没计划 暂时没需求 暂时没需要 暂时还不考虑 暂时还不需要 没什么需求 没必要 没打算 没有什么需求 没有想过 没有打算 没有需求 没有需要 没有这个打算 没这个打算 没这个需求 没这打算 这方面没需求 没这方面打算 没这方面需求 没有这方面打算 没那打算 没需求 没需要 现在不要 用不上 用不到 用不着 真的不要 真的不需要 算了 老公需要 还不考虑 还不需要 那我不要 没有这个需求
干过:搞过 做过 弄过 做过了 已经做过了 我做过了 已经在做 已经在弄 已经在搞
去哪领:到哪领 去哪领取 到哪领取 
帮忙:帮助 帮我 帮帮忙
在弄:在搞 在做 在干
做销售:干销售 搞销售
业务大:业务多不多 业务广 你们业务多 你们业务多不多 你们业务范围大 你们业务范围广 你们做过的项目多 范围 范围大 范围广
个人业务请按:业务办理请按 公司业务请按 用户忙 直拨分机号 请拨 请留言 输入超时 重拨 请按1 请按2 留言成功 
个体:个体户
临时工:临时工吧 临时工有哪些 外包工 普工 普工吧 普工都有哪些 正式工 派遣工
为什么要告诉你:凭啥告诉你 凭啥跟你讲 凭啥跟你说 凭啥要告诉你 凭啥要跟你讲 凭啥要跟你说 凭什么跟你说 凭什么跟你讲 凭什么要告诉你 凭什么要跟你讲 凭什么要跟你说 凭什么告诉你 为什么告诉你 为什么要跟你讲 为什么要跟你说 为什么跟你讲 为什么跟你说 为啥告诉你 为啥要告诉你 为啥要跟你讲 为啥要跟你说 为啥跟你讲 为啥跟你说 干嘛告诉你 干嘛要告诉你 干嘛要跟你讲 干嘛要跟你说 干嘛跟你讲 干嘛跟你说
为什么要找你们:凭什么找你们 为什么要给你们做 为什么要跟着你们做 凭什么选你们 为什么要交给你们 凭什么要找你们 为什么交给你们 为什么找你们 为什么选你们 为什么要选你们 为什么选你 为什么要选你 为什么要选择你们 为什么要选择你 凭什么要选你们 凭什么要选你
之前了解:之前知道 以前了解 以前了解过 以前就了解过 以前知道
之前从来没交过:之前没交 之前没交过 之前没有 之前没有交过 以前从来没交过 以前没交 以前没交过 以前没有 以前没有交过
之前做过:以前做过 之前做过的 之前做了 之前有做 之前有用 之前用了 之前用过 以前做了 以前有做 以前有用 以前用了 以前用过 有用过
也是做装修的:也是做设计的 我也是做装修的 我也是做设计的
书面材料:白纸黑字 书面东西 书面的东西 书面的材料 纸质东西 纸质文件 纸质的东西 纸质的文件
了解一下你们:了解一下你们公司 了解你们一下 我了解一下你们公司 我了解一下你们的公司
了解过:听说过
采光:光线
交完保险费了:交完寿险了 交过寿险 全家都有 在保险公司买的 已经交完了 有交寿险 有寿险 有年金 有意外险 有疾病险
交易时间:交易的时间 什么时候交易
交易模式:交易方式
期限:有效期 有效期限 保质期
交通:交通设施 公交 公交站 公交线路 公交路线 公交车 地铁口 地铁站 公交站牌
交通便利:交通便利性 交通方便
开票:领票 清卡 领到票 提供票据 开一次票 领一次票 清一次卡 开次票 领次票 清次卡
产权:使用年限
专科:中专 大专
大学:大一 大二 大三 大四
人工智能:人工智能是什么 什么是人工智能 什么是智能机器人呼叫系统 智能机器人呼叫系统是什么
学历高:一本 三本 二本 博士 博士后 海归 留学 研究生 硕士 学历很高 教授博士后
什么不同:什么区别 什么差别 其他公司区别 其它公司区别 别的公司区别 区别 区别在哪 不同 有什么不同 哪些不同 哪些区别 哪些差别 不同之处 不同在哪 差别在哪 不同点 不同点是什么 不同点在哪
什么业务:哪些业务
什么事:搞什么的 搞什么 弄什么 干吗的 咋了 咋啦 啥玩意 什么事情 什么鬼 做什么 办什么的 做什么的 做啥的 啥事 啥事情 干什么 干什么的 干啥 干嘛 干嘛的 怎么了 怎么啦 怎么回事 怎么拉 打电话干啥 找我有事
什么产品:有什么产品 产品 产品有什么 产品有哪些 产品哪些 有哪些产品 啥产品 产品信息介绍下 产品类型 哪些产品 有啥产品 哪个产品 哪种产品
什么优势:优势在哪 优势在哪里 什么特别 有什么优点 什么特别之处 有什么好 什么好 有什么好的 什么优点 什么特点 有啥特点 有什么特点 有啥优势 有啥好处 有啥特色 什么好处 什么特色 有什么优势 有什么好处 有什么特色 什么长处 长处是什么
什么位置:哪个位置 什么地方 位置在哪 具体位置 具体位置在哪里 具体在哪条路 哪个区 哪个站 哪条路 在什么地方 定位
什么公司:哪个公司单位 哪公司 什么样的公司 哪个单位公司 啥公司 是哪个公司 什么企业 哪个企业 那个企业 哪家企业 什么集团 哪个集团 哪家集团 什么代理 什么机构 哪家机构 哪个机构 哪个单位 什么单位 哪家单位 公司是哪个 叫什么公司 什么贷款公司 哪个贷款公司 什么信贷公司 你什么公司 哪一个公司 哪个公司 哪家公司
什么厂:什么厂家 哪个厂 哪个厂家
什么小区:哪个小区 哪边小区
什么课程:哪些课程 哪些专业 什么专业
课程费用:课程费 课程价格 教材价格 教材费用 教材费
年检:年审 年检时间 年审时间
什么岗位:什么工作 什么职业 哪些岗位 哪些工作 哪类工作 招哪方面的 招聘什么 哪些职位 什么职位 哪个岗位 其他岗位 工作岗位 工作职位 哪个职位
什么店:哪个店 哪家店 店是什么
什么抵押:什么是抵押贷款 什么抵押贷款
什么效果:成效 功能 见效 能见效 效果 用途 成果 什么作用 作用 作用好 作用好吗 作用明显 有用 就怕到时候没用  就怕没用 成果如何 成果怎么样 真的有用 真有用
什么时候:啥时候 啥时间 什么时间 什么时间段
没有电脑:没有平板 没平板 没电脑 要用电脑 没有笔记本 没有笔记本电脑
什么是保单:保单是什么
什么条件:有什么条件 什么要求 什么需求 哪些要求 哪些条件 需要满足哪些条件 投资要求 要求 需要满足什么条件 满足哪些条件 满足条件 申请条件 申请要求 要什么条件 贷款条件 贷款要求
什么种类:哪种 哪几种 哪些类型 哪几种类型 哪种类型 什么类型 种类 类型 什么类型
什么贷款:说什么贷款 贷款种类 贷款类型 啥贷款 哪些贷款 哪种贷款 哪一种贷款
什么资历:资历 资历如何 资历怎么样 资历怎样
什么银行:那个银行 什么支行 哪个支行 哪个银行 哪些银行 哪家支行 哪家银行
什么项目:哪个项目 哪些项目 项目有哪些 项目有哪几种 啥项目
今天还是明天:今天 今天吗 明天什么时候 明天吗 明天还是今天 是不是明天 是明天
介绍下:具体介绍下 你说 你讲 说说 讲讲 你说说 你说说看 那你说 那你说说 那你说说看 了解一下 了解下 了解了解 介绍 介绍一下 介绍介绍 介绍吧 介绍点 你介绍 你介绍介绍 简单介绍一下 你简单介绍看看  具体介绍 具体介绍下 具体讲一下 具体说下 大概讲一下 大概讲下 大概说下 大致讲 大致讲一下 大致讲讲 简单介绍 简单介绍下 简单的说一下 简单说一下 简单说说 讲一下 讲点 详细介绍 详细介绍一下 详细讲一下 详细说一下 说一下 说一点 说下 说点 继续说 讲吧 详细说说 说吧 说说看
介绍点别的:介绍点其他的 介绍点其它的 讲点别的
我电话:我资料 我这号 我的资料 我的电话号码 我的信息 我的号码 我的手机 我的手机号 我的手机号码 我的电话 我信息 我号码 我手机 我手机号 我手机号码 我电话号码 
从哪知道信息:你是怎么知道我的手机号码 从哪知道我的号码 从哪知道我的手机号码 从哪里知道我的号码 从哪里知道我的手机号码 谁告诉你我手机号 哪里来的我的号码 哪来的我的号码 哪里来的我的手机号码 哪里知道的我的信息 从哪知道我信息 咋知道我有资金需求 咋知道我有需求 哪来我的手机号码 哪来的我的 哪来的我的手机号码 哪里拿的我的号码 哪里来的我的 弄到的手机号码 怎么找到我 怎么有我号码 怎么有我电话 怎么知道我信息 怎么知道我号码 怎么知道我有资金需求 怎么知道我有需求 怎么知道我的电话号码 怎么联系到我 拿到我信息 拿到我的信息 有我信息 有我号码 有我手机号 有我电话 有我的信息 有我的号码 知道我信息 知道我号码 知道我电话 知道我的信息 知道我的号码 知道我的手机号 知道我的手机号码 知道我的电话 知道我的电话号码 为什么知道
付款:怎么付款 怎么打给 什么方式打给 什么方式转给 怎么转 怎么打钱 怎么把钱给你 怎么给你 如何付 咋付 咋支付 结账 结算 交钱 怎么支付 付完 付清 付钱 分几次 怎么交 咋交 怎么付 打款 打钱 给钱 缴费 怎么打款
代理情况:代理方式 代理楼盘 代理模式 代理的情况 代理的楼盘 代理过的楼盘
付款方式:一次性交费 全款 一次性缴费 全款付 一次性付款 付全款 一次性结清 银行按揭 付款方案 一次付清 一次性付清 付款方法 一次性还清 按月付款 按月支付 按月结算
你们以前做过哪些地方的装修呢:我们小区以前弄过 我们小区这边以前做过 我们小区这边有没有做过的 我们小区这边有没有弄过 我的小区有你们做过的项目 我这小区有你们做过的项目
价格:报价 价位 价钱 售价
质保:质量保证 质量保障 保证质量 保障质量
宽带:无线网 无线宽带
总价:总价格
价格多少:多钱 花多少钱 花多少 怎么收取费用 咋扣钱 要多钱 怎么扣钱 多少价格 价钱多少 多少价钱 怎么收钱 多少钱 什么价 什么价位 什么价格 价格怎么样 价格怎么算 价格怎样 价格是多少 价格高吗 报个价 要多少钱 钱如何算的 钱怎么算 钱怎么算的
优势:好在哪 你们好在哪啊 好在哪里 好在哪啊 竞争优势 特色 公司优势 你们的优势 产品优势 特别 优点 特点 吸引力 好处 竞争力 说服力 魅力 长处 有什么不一样 吸引人
优惠:几折 低点 优惠价 可以优惠 促销力度 促销 员工价 能便宜 内部价 员工内部价 钱少收点 少收点钱 会员价 少一点 少点 特惠 低一点 价格低一点 特惠价 能不能低点 低价 低价模式 价格低点 优惠政策 买的话有没有优惠 买的话有没有折扣 价格不合理 价格实惠 价格少一点 价格折扣 价格有什么优惠 价格有什么实惠 价格有什么折扣 低一点 便宜 便宜点 减价 打个折 打折 折扣 有没有优惠 有没有折扣 特价 现在有没有优惠 能不能便宜 能不能便宜一点 能不能便宜点 能不能打折
什么活动:活动内容 有活动 活动是啥 优惠活动 有没有活动 低价活动 优惠活动 买的话有没有活动 活动 促销活动 啥活动
位置远:位置有点远 位置比较远
住房:住宅
你们是:你是
你叫什么:您叫什么 怎么称呼你 怎么称呼您 你是姓 姓氏 叫啥 怎么叫你 姓是什么 怎么叫您 什么名字 你什么名字 您什么名字 你叫什么名字 您叫什么名字 你叫啥 您叫啥 你名字 您名字 你姓什么 您姓什么 你怎么称呼 您怎么称呼 你的名字是 您的名字是 你贵姓 您贵姓 叫什么 名字 姓什么 姓名 姓啥 怎么称呼 称呼 贵姓
你好:您好
听得懂:听的懂 听懂 能听懂
你微信:微信号 微信号码 微信多少 你微信多少 你微信号 你微信号码 你的微信 你的微信号 你的微信号码
你没听懂我的意思:你没搞明白 你没搞清楚 你没明白
可靠:可不可靠 靠不靠谱 靠谱 可靠吗 可不可信 可信 不相信 可信度 能信不 可信不 安全 不安全 会不会不靠谱 感觉不靠谱
保证:保障 确保 一定涨 会涨 一定会涨 亏了你们赔 稳赚不赔 会不会亏本
保密:泄露 泄漏
信任你们:信任 信你 信你们 如何信任你们 如何相信你们 怎么信任你们 怎么相信你们 该怎样信任你们 该怎样相信你们 相信 相信你们 为什么要相信你们 值得信赖吗 一点都不可信
信号差:信号不行 信号不太好 信号不好 没信号 信号 信号特别差
信用:信用度 信誉
好久:很久 好长时间 很长时间
信用贷:信誉贷款 信用贷款 信誉贷
借了多少:借了多少钱 欠了多少 欠了多少钱 欠多少钱 欠多少 要还多少 还多少
做了几年:发展几年 成立几年 时候成立 时候注册
做哪方面:做哪些方面 干哪些方面 干哪方面
做生意:做买卖 做做小本生意 做做小生意 做做生意 做小本生意 做小生意 做点小本生意 做点小生意 做点生意 做老板 做金融 创业 办厂 在做生意 小买卖 小生意 工作室 开个小公司 开个小店 开了个小公司 开公司 开农场 开厂 开场 开店 开旅馆 当老板 有自己的公司 生意 生意人 经营公司 自己创业 自己经营
停车场:车位 车库 停车位
健身:健身器材 健身房 健身的地方 健身馆
先不用:先不着急
不出名:没有名气 没名气
先了解:我先了解
免费:不收费 不收钱 要费用吗 有无费用 付费 收钱 花钱 收钱吗 要不要钱 要不要给钱 要不要钱的 要收费 要收费吗 要钱 要钱吗 需要收费 不是免费吗 不是免费的吗 不是免费 是不是免费
全包:全包多少钱 全包费用 半包 半包多少钱 半包费用
公司位置:哪个城市 在哪个城市 公司地理位置 公司地点 项目地点 公司什么位置 公司什么方位 公司哪里 公司在什么地方 公司在什么方位 公司在哪 公司在哪儿 公司在哪里 公司地址 公司地址在哪里 公司方位 方位 公司位于哪 位于哪 位于哪里 公司位于哪里 项目位于哪 项目位于哪里 项目地理位置
公司名字:店叫什么 公司什么名 公司全称 公司什么名字 公司叫什么 公司叫什么名 公司叫什么名字 公司信息 公司名字是 公司名字叫什么 企业叫什么 企业名字 公司叫啥 公司叫啥名 公司叫啥名字 公司名 公司名什么 公司名叫什么 公司名称 单位叫什么 单位名字 名称
公司多少人:人多少 人数 人有多少 你们人多 你们人多不多 公司有多少人 员工多少 多少人 多少员工 大概多少人 人多 人多不多
公司性质:公司什么性质 集团
公司网站:公司官网 官网 网址 网站链接 网站地址 官网地址 链接地址 官方网站 公司网址 官方网站地址 网站 网络地址 公司网页
关你什么事:关你毛事 不关你的事 关你啥事 关你屁事 关我什么事
其他公司:别的企业 哪些公司 哪些企业 别的公司 别家公司 其他家
其他城市:别的城市
这么好:吹牛 夸张 吹牛逼 有这么好 真的这么好
凭什么要:为什么 为啥要 干嘛要 为什么要 凭什么
其它:其他 别的 别家
其它销售打过:其它销售 其它销售已经打过电话给我 其它销售打过电话给我 其它销售给我 其它销售给我打过电话 别的销售 已经有其它销售 已经有其它销售打过电话 已经有其它销售打过电话给我 销售打过
再见:先这样 先就这样 回见 先这么说 再会 好的再见 好的拜拜 拜拜 挂了 挂电话
几个点:几厘 多少厘 多少个点
出租:出租的 包租 租出去 管租 给出租 管出租 能出租 易租 难租 有人租 租的出去 出售出去 出售
分期:分期买的 分期付 能不能分期 分期还 分期还款
刚刚说:刚才说 刚才说过 刚才说过了 刚说 刚说的 刚说过 我刚刚说 我刚才说 我刚说
刚刚贷完款:刚刚贷款完
刚办:刚办没多久 才办 新办的 没办多久
利息:利率 历史
利息多少:最高有几个点 最低有几个点 最高几个点 多少利息 最低多少 最低几个点 讲一下利息 讲下利息 说下利息 说一下利息 多少利率 说说利息 几厘利息 几厘的利息 介绍利息 利率是多少 利息是多少 利息是几厘 利息介绍一下 介绍一下利息 利息介绍下 介绍下利息 利息介绍介绍 利息几厘 利息到底多少 利息怎么样 利息是怎么样 利息说一下 利息说下 利息说说 利率多少
利息怎么计算:利息咋算 利息是咋算 利息会怎么算 利息是怎么算 利息的算法 利息是 利息如何计算 利息如何算 利息怎么算 利息是怎么计算 利息算法 利息计算 怎么算利息 计算利息
利息贵:利率贵 利息不低 利率太贵 利率高 利息能低点 利息能低一点 利息会不会太高 利息贵么 利息这么高 利息这么贵 利息那么高 利息那么贵 利息怎么这么高 利息怎么这么贵 利息怎么那么高 利息怎么那么贵 利息很高 利息太贵 利息太高 利息太高了 利息很贵 利息高 利率太高 贷款利息太高 贷款利率太高
利润:利润空间 毛利 毛利润 能赚多少 回本 产品利润
别吵:别烦 别闹
到了服务区:开车到了服务区 开车到服务区 开车找到了服务区 开车找到服务区
到公司看看:过去看看 过去看 来一下你们公司 我过去看看 过去看下 过去看一下 到你们公司了解一下 到你们公司了解下 到你们公司看看 到公司了解一下 到公司了解下 去你们公司看看 去你们公司看看了解 去你们公司看看了解下 去公司了解 去公司了解下 去公司看看 我来一下你们公司 去你公司了解了解 去你公司了解一下
办下来:办出来 办好 办理成功 办到 办得到 办的到 办的下来
加下微信:加一下我微信 加下我微信 加个微信 加个微信可以 加你微信 加微信 加我微信 留个微信
加盟条件:代理条件 加盟材料 加盟政策
加盟费用:加盟费
医疗:医疗设施 医疗配套 医院 看病 医院设施
华欣:华信 华新 华歆 华鑫 画心 花信 花心
南北通透:南北通风
印象不好:印象 印象差 印象很不好 印象很差
电信卡:电信的卡
去公司不方便:去你们那不方便 去公司不太方便
参加过:有接触 使用过 我做过 投过 接触过 有在做
发一个:发一点 发点 发份 给我个 发一份 发条 发送到 给我发一份 给我发 给我发一下 发一下 发下 发一些 给我发一个 给我发个 发个 发到 发我 发给 发过来 发送 发些 发一条
发微信:发个微信 发到我微信 发到我微信上 发我微信 发邮箱 发我邮箱 往我邮箱发 邮箱发 往我邮箱里发 邮箱里发
发网址:给我个网址 发给我网址 网址多少我先看看 网址我先看看 网址先看看 网址多少 发给我个网址 发个网址
发我手机上:不在发我信息 发资料到我手机上 给我发手机上 发到手机上 发我手机 发消息 短信发我手机 短信发我手机上 发我一下 发一条短信给我 发一个短信给我 发一个信息给我 发条短信给我 发个信息到我手机上 发我信息吧 什么产品发我下 发下产品信息 发个产品信息 发个信息 发个信息给我 发个地址 发个地址给我 发个短信 发个短信给我 发信息 发信息给我 发到我手机 发到我手机上 发我下 发我信息 发我手机 发我短信 发我短息 发手机上 发手机短信 发条信息 发条信息给我 发条短信 发短信 发短信给我 发资料我看下 发给我 我不在发我信息吧 给我发下 给我发信息 给我发短信
另一个:另外一个
另收费:另外费用 另外的费用 额外的费用 附加的费用 其他的费用 附加费用 另外加钱 多收费 你们贷款有没有其他费用 其他费用 另加钱 另外收费 另外收钱 多加钱 额外加钱 额外收费 额外收钱 额外费用
可以来我们公司:可以来我们厂里 可以来我公司 可以来我厂里 可以来我厂里面 能来我们公司 能来我们厂里 能来我公司 能来我厂里 能来我厂里面
可以贷款:可贷款 可贷 可带 可不可以贷款 给贷款 给不给贷款 可不可以贷 能贷吗 可以带 可以贷 能不能做 能不能带 能不能贷 能不能贷款 能呆 能带 能做 能贷 能贷款 贷款可以 贷款行吗
号码多少:你电话号码 怎么找你们 联系电话 怎么样联系到你 怎么样联系你 给个联系方式 留个联系方式 留一个联系方式 你们电话 你电话多少 你的联系方式 多少电话多少 咋找到你们 如何找你们 怎么找到你们 咋联系 如何联系 如何联系你 怎么找你 怎么能联系你 怎么联系 怎么联系你 怎样联系你 怎样才能找你 怎么样才能找到你 怎样才能找到你 手机号多少 手机号码多少 电话号码多少 电话多少 留个电话 给个电话
合作支行:合作银行 哪个放款银行 哪家放款银行
参加:参与
合作过:你们有人和我联系过 已经有人联系我 你们有人和我联系过了 和我联系过 在合作 已合作 已在合作 已经合作 已经在合作 有人和我联系过 有人和我联系过了有合作了 有合作 有联系 联系过 联系过我
合同:协议 合约 有合同 有合约
合同怎么弄:合同怎么搞 合同怎么签 合同怎么说 合约怎么签 怎么签合同 怎么签合约
合法:合规 正规
同行:就是干 就是搞 就是弄 自己做这个 自己就是办 自己也是办 我自己也是办 自己就是做 我自己就是办 我自己就是做 我自己也是做 自己也是做 也是弄 也是搞 我也是弄培训 我也是弄 我也是 也是做 我也是做 就是做 我就是做 做这个 做这个的 做这个行业 做这个行业的 做这行 做这行的 干这个的 也提供贷款 也是做基金牌照的 也是做房地产的 也是做牌照的 我就是弄这个 也是做贷款 也是做贷款的 也是做这 也是搞这 也是干 也是搞这的 也是搞这个 也是搞这个的 也是做这个 也是干这 也是干这的 也是干这个 也是干这个的 也是做这个的 也是做这的 也是房产中介 也是提供贷款 也是搞贷款的 也是放贷款 也是放贷款的 我就是做贷款 就是做贷款的 我是放贷款 我是放贷款的 我是租房中介 我也是做培训 我也是干培训 我就是做招聘 我也是做招聘 我自己就是做招聘 我自己也是做招聘 我就是干招聘 我也是干招聘 我自己就是干招聘 我自己也是干招聘 我就是搞招聘 我也是搞招聘 我自己就是搞招聘 我自己也是搞招聘 我就是弄招聘 我也是弄招聘 我自己就是弄招聘 我自己也是弄招聘
听到我讲话:还在嘛 在么 还在吗 人呢 在吗 听到 听得清我说话 听得清我讲话 听到我说话 听得到 听得到我讲话 听得到我说话 听得清 听得见
听我讲:听我讲话 听我说 听我说话
员工:工人 职工
周一:下周一 星期一 礼拜一 这周一
周三:下周三 星期三 礼拜三 这周三
周二:下周二 星期二 礼拜二 这周二
周五:下周五 星期五 礼拜五 这周五
周四:下周四 星期四 礼拜四 这周四
周期:产品周期 产品多久 周期多久
周末:礼拜天 下周六 下周日 周六 周六 下周六 周日 星期六 星期天 星期日 礼拜六 礼拜日 这周六 这周日 周天
周末有事:周末没空
个人办理:个人办 自己办理 自己办 那个人 那个人办理 那个人办
来我这:到我这 到我这来 到我这边 到我这边来 来我这边 过来我这里 来我这里 到我这里
哪个老板:老板叫什么 老板姓什么
哪位:你哪个 你哪一位 您哪个 你哪位 哪一个 你哪一个 您哪位 你找谁 您找谁 你是哪个 你是哪一个 您是哪个 您是哪一个 你是哪位 您是哪位 你是谁 您是谁 你是谁呀 你是谁啊 你谁 你谁啊 你谁阿 哪个 拿个 是谁 谁 谁呀 谁啊 谁阿
哪里:是哪边 哪边 你是哪 您是哪 哪边的 你是哪边 您是哪边 你们是哪 你们那是哪 你哪边 您哪边 你们是哪边 您们是哪边 哪的 是哪的 哪里的 您们是哪里 哪块的 是哪块 你们是哪里 你哪里 你是哪里 哪儿 是哪里 你哪里的
哪里弄得:哪来的 哪儿来 哪里找的 如何弄到 哪里拿的 哪里搞的 哪里来的 从哪里知道 哪里弄到 怎么弄到 哪弄来的 哪里弄来的 哪里知道 哪里了解 哪里看到 在哪看到 在哪里看到 哪儿看到 在哪儿看到 从哪儿看到 从哪里看到 哪儿弄到 哪来 哪里来 哪儿拿 哪儿拿的
售楼处:售楼部
商量:再商量下 再商量 再商量一下 和家人再商量 商量一下 商量一下再说 商量下再说 商量了再说 商量后再说 商量好了再说 商量好再说 商量完再说 商量过了再说 商量过再说
回电话:回下电话 回个电话 来电话 电话聊 电话聊天
在什么旁边:离什么远
在哪:那个地方 具体地址 什么地址 具体哪里 哪呢 啥地方 在哪儿 地址 在哪边 在哪里 在何处 什么区 哪个地区 位置 哪个地方 地址在哪 项目地
在外地有:外地有
均价:单价
塔楼:塔房
壁挂式:壁式 壁挂机 挂壁式 挂壁机 挂式 挂机 柜式 柜机 挂饰 挂失
外地的可以带:外地的可以贷 外地的可以贷款 外地的房子可以带 外地的房子可以贷 外地的房子可以贷款 外地的房子能带 外地的房子能贷 外地的房子能贷款 外地的能带 外地的能贷 外地的能贷款
多久拿款:放款多长时间 放款多久 贷款什么时候可以到账 贷款什么时候能到账 放款的具体时间是什么时候 钱什么时候可以拿到 钱什么时候能拿到 什么时候可以下款 什么时候能下款 放款可以快点 放款能快点 贷款速度怎么样 什么时候能贷下来 可以几天放款 可以几天下款 什么时候可以放款 是不是很快放款 放款是不是很快 贷款是不是很快 贷款什么时候到账 放款的具体时间 放款具体时间 放款时间 下款多长时间 放款有多快 放款多快 什么时候可以贷下来 几天可以放款 几天可以下款 什么时候办下来 什么时候能办下来 什么时间下款 什么时间放款 什么时候下款 什么时候放款 下款时间 什么时候能拿到钱 什么时候可以拿到钱 什么时候能拿钱 什么时候可以拿钱 几天可以拿钱 几天可以拿到钱 多久可以拿到钱 多久可以拿款 多久可以拿钱 多久可以放款 多久拿到 多久放款 多长时间可以拿到钱 多长时间批下来 多长时间拿款 多长时间放款 放款大概要多久 放款要多久
能什么时候下来:什么时间下来 什么时间能下来 什么时间可以下来 什么时候可以下来 下来的时间 下来时间 什么时候能下来 大概可以什么时候下来 可以什么时候下来 什么时候下来 可能什么时候下来
快不快:速度快不快 速度快 速度快吗 快不
多少一平:多少一平方 多少一方 多少钱一平 多少钱一平方 多少钱一平米 多少钱一方 多少一平米
多长时间:快么 等多久 要等多久 多快 有多快 几年 哪年 多久 多少年 多少时间 快吗 要几天 要多久 几个工作日 需要几天 需要多少天 要多少天 时间久吗 时间久
挺快的:那么快 蛮快 蛮快的 这么快 挺快 真的这么快 好快
大概多少钱:需要多少钱 估计多少钱 估计要多少钱 估计需要多少钱 大概要多少钱 大概需要多少钱
大致多少:大概多少 大概是多少 大概有多少 大约多少 大约是多少 大约有多少 大致是多少 大致有多少
太不专业:你啥都不知道 都听不懂 你清楚啥 清楚啥 这么简单都不知道 简单都不知道 不太专业 都不清楚 不够专业 都不了解 这个都不清楚 能不能专业点 怎么啥不知道 这个都不了解 可不可以专业点 能不能专业一点 可不可以专业一点 真不专业 这都回答不上 这个你不懂吗 你不懂吗 这个你都不懂吗 怎么不知道 对业务不熟悉 对业务不熟 也不专业 是专业销售 什么都回答不了 怎么这都不懂 怎么什么都不懂 这都回答不了 这个你都不知道 你不知道 不是你该知道的 业余 不专业 好业余 不是客户专员 不是服务专员 不能分析 什么都不会 什么都不懂 你会啥 这个都不懂 新来的 怎么啥都不了解 你太菜了 这个都不会 你太不专业了 都知道啥 你好笨 你懂啥 你知道啥 这个都不知道啊 这个都不知道 这都不会 这都不懂 这都不知道 都不知道 都不会 这也不懂 都回答不了 什么都不知道 啥都不懂 这都答不上来
好弄吗:好做 好办吗 好弄 好不好搞 好操作吗 难不 难吗 好搞吗 好修吗 好不好做 好不好弄 好做吗
好的:不错 还不错 嗯嗯 没错 也行 也可以 对啊 也是 是的 也对 当然 没有错 懂 OK ok 听起来不错 听起来还可以 好 对的 挺不错 明白 明白了 晓得 晓得了 没有问题 没问题 清楚 清楚了 行 行吧 还可以 这样子
如何合作:怎么合作 合作方式
如何放心:怎样放心 我也不能一直监督你们 我又不会一直监督你们 我又不能一直监督你们 我如何放心 我如何能放心 我怎么能放心 我怎样放心 我该怎么放心呢 能放心
姓张:双人徐 司马 复姓 姓唐 姓居 姓徐 姓朱 姓李 姓王 姓皮 姓胡 姓蒋 姓蔡 姓赵 姓陈 姓高 木子李 耳东陈
存款利息:存款利率 银行利息
没有账户:没有过户 
学历低:老年机 不认识字 不识字 初中没毕业 初中生 小学生 小学 初中 没有上过学 打工了 文盲 没上学 没上过 没念过书 没文化 没毕业 没读书 没读过 没钱上学 没钱读书 读不起
学生:上学 念书 读书
学的不好:学的差
编写:制作 开发 研发 研制
提高:提升 提升空间 提升大 起色 进步 能涨
没提高:没提升 没起色 没进步 没有提高 没有提升 没有起色 没有进步 没有任何进步 没有任何起色 没有任何提升 没有任何提升提高
抗拒:反感 不愿意上 不想上
客户经理:产品经理 产品经理是哪位 产品经理是谁 哪位是产品经理 谁是产品经理
客户经理是哪位:哪位是客户经理 客户经理是谁 谁是客户经理
家不是那的:家不住那 家不在那
容易贷吗:好贷吗
小产房:小产权房
就在公司里:就在厂里 就在这个公司 就在这个公司里 就在这个公司里面 就在这个厂 就在这个厂里 就在这个厂里面 就在这家公司 就在这家公司里 就在这家公司里面 就在这家厂 就在这家厂里 就在这家厂里面 已经在公司 已经在公司里面 已经在厂里 已经在厂里面 已经在这个公司 已经在这个厂 已经在这个厂里 已经在这家公司 已经在这家厂 已经在这家厂里
展期多少钱:展期费
工作时间:上班时间 休息 休息时间 作息 下班时间 作息时间 假期 假期时间 几个小时 几点上班 几点下班 双休 放假 放假时间 节假日 单休 朝九晚五 加班 休息日 上下班 工作的时间
工程水平:工程 工长 工长水平
已扣:已经扣了
在施工:正在施工
门口有:出门有 门口就有 出门就有
施工质量:工程质量 工程的质量 施工的质量
刚买:已经买过了 已经买过 已买过 买好 已经买 已买 买过 已经买了 我已经买过了 买过了 买了 买过房子了 刚买了 刚买的 刚买的车 没买多久
已有:在用了 我们也有 我有 我也有 有了 已经用 也有 已用 在用 正在使用 正在用 已在用 已经在用 我已经有了 已有了 已经有了 已经有 已经弄过 已经弄过了 已经升过 已经在提升 已经在升
已经代理了:代理了 代理好了 代理过 刚刚代理 刚刚代理完 刚刚办理 刚刚办理完 已经代理
已经办理:办理好了 办理过 已经办理了 已经办了 已经办 办过了 办过
已经装:已装 已经装过 已装过 已经装修 已经装修好 已经装修过 已经装好 已经装完 已装修 已装修好 已装好 装修完 装过了
已经贷款:已经贷了 贷款过了 已经带了 贷过啦 带过啦 有贷款记录 已有贷款 已经有贷款 已经申请 已经申请贷款 已经申请过 带好了 带过了 我带了 我贷了 我贷款了 有贷款 申请过 贷好了 贷款了 贷款好了 贷过了 贷过款
设计方案:装修方案 装修的方案 设计的方案 设计的东西 弄的东西 设计图 设计的图案  
年纪大:七八十 老百姓 老年人 年纪很大 岁数比较大 岁数大 岁数很大 年纪太大 年纪较大 年纪比较大 年龄太大 年龄比较大 年龄较大 年龄很大 年级大 年级有点大 年纪有点大 年龄大 年龄有点大
年龄:今年多大 多大了 90后 九零后 多大啦 年龄多少 几几年生 您多大 生肖 你多大 年纪多少 多少年龄 多少年纪 年龄多大 年纪多大 多大年龄 什么生肖 几几年 几岁 哪一年 多大年纪 多少岁 属什么 岁数 年纪 哪一年生
开发商:房地产公司 房地产商 开发商哪个 地产公司哪个 哪个地产公司 哪个开发商 开发公司哪个 地产商 开发公司 开发公司是哪个 什么开发商 哪一个开发商 哪家开发商 地产公司 开发公司是谁 开发公司是那个 开发商怎么样 开发商是谁 房产公司
开车怎么去:能自己开车去 自己去 开车去 可以自己开车去 自己开车去 我开车去看看 开车怎么走 开车怎么过去 我开车 我自己来 自己开车过来 怎么开车去
很多房:很多房子
很少去:去的少
没运营:还没开始运营 没营业 没开始做 没有开始营业 营业时间还没有到 还没接业务 还没有开始运营 没有营业 没有开始做 营业时间还没到 还没有接业务 没接业务 没有接业务
刚成立:刚注册 刚刚成立 刚刚注册 才成立 刚成立不久 刚刚成立不久 才成立不久 才刚成立
很远:很近 距离远 不是很远 近吗 遥远 近么 不是挺远 不远 多近 比较远 近不近 位置不太好 位置不好 地段不是太好 地段不是很好 位置不是太好 位置不是很好 地段不太好 地段不好 位置偏 位置很偏 位置有点偏 偏 偏僻 偏远 地段偏 地段太偏 好偏 地段有点偏 地段比较偏 太偏 太远 太远了 好远 好远啊 房子有点偏 挺远 那么偏 有点偏 有点远 离得远 离我们太远 离我们远 这么远 那么远
快点讲:快点说 快讲 快说
怎么买:上哪买 怎么购买 购买方式 购买流程 上哪弄 上哪领 从哪里可以 去哪里买 去哪里领 可以弄 可以弄到 如何买票 如何购 如何购票 怎么买票 怎么购买门票 怎么购票 怎样买票 门票多少钱 门票多钱
怎么保证:能保证 有保证 能信吗 如何保证 如何保障 怎样保证 有保障吗 有没有保障 什么保障 怎么保障 能保障 可信度高不 能相信不 凭什么让我选你
怎么加:怎么加入
怎么参加:如何参与 如何参加 怎么参与
怎么弄:怎么处理 咋搞 咋整 咋还 如何处理 咋弄 咋办 咋办理 咋使用 怎么使用 如何用 如何使用 怎么用 怎么办理 如何办理 如何操作 怎么做 怎么办 怎么搞 怎么操作 操作 办理流程 操作流程 该怎么办 该怎么弄 不会弄 不会搞 操作过程
怎么拿到:怎么得到 如何得到 怎么了解到 咋知道 如何拿到 怎么会拿到 怎么会有 从哪知道 怎么会知道 怎么有 怎么样拿到 怎么知道 怎样拿到 怎么搞到 怎样搞到 如何搞到 怎么取到 怎样取到 如何取到 怎么弄来 怎么来的
怎么样:咋样 怎样 行不行 好不好 高不高 高吗 低不低
符合要求:符合条件
业务差:业务不好 业务不行 业务不景气 业务不太景气 业务不太好 公司业务不太行 公司业务不好 公司业务不行 公司业务不景气 公司业务不太景气 公司不景气 公司不太景气 公司业务不太好 公司业务不太行 公司业务差
生意差:生意不好 生意不行 生意不景气 生意不太景气 没有生意 没生意 生意不太好 生意不太行
怎么管理:如何管理
怎么贷:如何贷 如何带 怎么带 怎么带款 怎么贷款
贷款手续:借款流程 借贷流程 贷款流程 贷款过程
怎么走:怎去 怎过去 怎么去你们公司 如何到 如何走 怎么来你们公司 怎么到你们公司 咋去你们公司 如何去 如何过去 咋去 咋过去 怎么到 怎么去 怎么过去 怎么来 怎么过来 怎来 怎过来 公司怎么走 公司怎么去 公司如何去 公司怎么过去 公司如何过去 公司如何走
怎么还款:去哪还款 还款方式 怎么还钱 还钱方式 怎么还 什么方式还 哪种方式还
怎么这么多:怎么那么多 怎么有那么多 怎么有这么多
怎么这么多电话:怎么那么多电话
怎么选:哪个优惠 那个优惠 划不划算 合算吗 划算吗 合算 划算 哪个划算 哪个好 更好 选哪个
想了解:想知道
成立:注册 发展
宝业城市绿苑校区:宝业校区 绿苑校区 城市绿苑校区 城市绿苑
和平广场校区:和平校区 广场校区 和平广场
行知中学校区:行知校区 行知中学
成立时间:注册时间
我没需求啊:他不用 我没出去啊
我的微信号:微信网名 我微信 我微信号 我微信名 我微信名字 我微信网名 我的微信 我的微信名 我的微信名字 我的微信网名 我的网名 我网名
户型:什么户型 多大户型 小户型 哪些户型
房子不在杭州:房子不是杭州的
房子我自己:房子是自己的 自己的房子
房龄老:房子有点老 房龄太大 房龄挺大 房龄比较老 房子太老 房龄很老 房子的时间比较长 房龄挺老 房龄太老 房子很老 房子挺老 房龄很长 房龄大 房龄有点大 房龄有点老
手机号:号码 号码信息 手机号码 电话 电话号 电话号码 联系方式 这个号码 这号码 手机 座机
手续:流程 规则 步骤
年利率:月利率
手里的:手中 手里
打卡:工资打卡 打卡工资 打工资卡 打工资卡里
打多少电话:可以打多少 能打多少 能够打多少 打多少个 打多少 能打多少电话
他人不在:打他电话 打他的电话 打老板电话 打老板 老板出去 跟我们 和老板 跟老板 老板不在 不叫 不认识 人事 前台
家人:女儿 家里人 我家人 我家里人 我爸妈 我老公 我老婆 爱人 爱人名下 父母 爸妈 老乡 老婆名下 配偶 老婆
打错:非本人 这个号码是我的 不是你要找的人 弄错 错了 机主不在 不是本人 不是机主 打错了 找错 打错电话 搞错 搞错了 找错人 他现在不在 现在不在 找错了
找人问问:我要找朋友问问 找朋友问问 问问 问问朋友
找到工作:工作了 已经在上班 找好工作 找好工作了 有工作 落实 工作落实 已经落实 已经上班 已经工作
抓紧时间:我比较忙你快点说
小孩:孩子
抵押贷:要抵押贷款 抵押贷款
要押金:需要押金 收押金 要收押金 需要收押金 还收押金 免费的还要收押金 还要押金 还要收押金
押金多少钱:押金要多少钱 押金收多少钱 押金要收多少钱 押金需要收多少钱 押金需要多少钱
招聘哪方面:招哪些方面 招哪方面 招聘哪些方面 招聘岗位 招聘岗位有
拿款:下款 放款
接着介绍:接着讲 接着说
接送:专车 专车接送 接 班车 看房车 看房班车
推荐:推荐一下 推荐下
推销:推销产品
提供服务:售后 售后服务 服务 什么服务 哪些服务 怎么服务 提供什么服务 提供哪些服务 公司业务 主营业务 业务 服务有哪些 业务内容 业务范围
提前还:提前还款 早点还
提升多少:提高多少
提升销量:提升店铺销量 提高店铺销量
摆地摊:摆小摊 摆摊
支行:分行
收益:成功率 回报 收益怎么样 收益明显 收益率 回报率 年化收益 年收益 收益点数 收益多少 收益多少钱
哪天:下个月 下个礼拜 下周 下礼拜 以后 傍晚 后天 明后天 明天
改天看一下:改天过来看 改天过去看下 有时间去看 有时间会去看 有时间我就过去 有时间就过去 过段时间去看一下 过段时间去看下 过段时间看一下 过段时间去看 改天过去看看 抽空看看 抽空看下 抽空看一下 去看看 我去看看 来看看 抽空去下 抽空去看看 抽空过去看看 我来看看 改天来看下 改天来 改天来看一下 改天来看看 这两天去看看 这两天我在忙
改天去:改天过来 抽空再去 抽空再过去 抽空去 抽空过去 改天过去 改天再过去 改天再去 改天再到 改天去你们 改天去你 哪天去你 哪天去你们 哪天到你 哪天到你们 改天到你 改天到你们 哪天去 哪天到 改天到
放款速度:下款速度 贷款速度
教育:上学的地方 在哪上学 教育配套 读书的地方 学区房 学区 教育资源 幼儿园 中学
新三板:新三版
方不方便:方便 方便的 方便不 方便么 方便吗 便利 便利么 便捷吗 便捷么 快捷吗 便捷 快捷
时间:时长
明天出去:明天就出去 明天要出去
明天可以过去:我明天可以过去 我明天可以过去吗 明天可以过去吗 明天能不能过去 明天能过去 明天能过去吗 明天过去可以 明天过去可以吗
是什么:是啥 啥是 什么是
晚一点:5点以后 5点半以后 5点半后 5点后 6点半以后 6点后 7点半以后 7点后 8点半以后 8点后 9点以后
晚点:不急 不着急 改天 晚些时候 晚点时候 过些时候 过些时间 过段时间
再说:下次吧 改天吧 用到再说 需要时再说 考虑考虑再说 改天再说 以后再谈 晚点再说 明天再说 晚点说 下个月再做 下个月再说 以后再说 以后再说吧 以后说 再打给你 再打给我 再打过来 再说吧 再跟你联系 到时候再说 到时候说 到时再说 回来再说 忙完了再说 忙完再说 想一下再说 想想再说 等会儿再说 等会再说 考虑一下再说 考虑下再说 再讲 等会儿再讲 等会再讲 考虑一下再讲 考虑下再讲 到时再讲 回来再讲 忙完了再讲 忙完再讲 想一下再讲 想想再讲 用到再讲 需要时再讲 考虑考虑再讲 改天再讲 晚点再讲 明天再讲
晚点再联系:回头联系 有需要在联系 以后再联系 以后联系 待会打 待会打给我 待会再打电话 待会再打 待会再打给我 待会再打过来 待会打电话给我 过会再打 过会儿再打 再联系 下班以后再打 明天再打 晚点再打 晚点再打电话 晚点再打给你 晚点再打给我 晚点再打过来 晚点在联系
最好水平:最高水平
最快多久:最快多长时间
有一段时间:有些时间 有段时间
还需要:还要
有兴趣:可以的 在打算 我需要 最近在打算 最近有打算 最近有这个打算 最近正打算 有打算 有计划 有这个打算 有需求 有需要 行的 要的 需要 需要的
有影响:有没有影响
有房:已买房 已经买房 已买过房 已经买过房 已买房子 已经买房子 已买过房子 已经买过房子 有房的 我有房 我有房子 有房子 已经有房
有商铺:已买商铺 已经买商铺 已经买过商铺 已买过商铺 我有商铺 有商铺的
有时间:有空 抽空 抽空到
有时间的话:有空的话 什么时候方便 什么时间方便
多贵:有多贵 多贵啊 贵不贵 贵吗 便不便宜 便宜吗 会很贵吗 会不会很贵 是不是很贵
有点贵:不便宜 怎么那么高 这么高 怎么这么高 这么高的 价格贵了 价格高了 价格有点高 价格这么高 价格有点贵 价格不便宜 价格太贵 价格太高 价格很贵 价格贵 价格高 太贵 太贵了 太高 高了 太高了 好贵 好高 太多 太多了 很贵 挺贵 有点高 有那么贵 有那么贵吗 有那么高 有那么高吗 没那么贵 没那么贵吧 没那么高 没那么高吧 真贵 真高 贵了点 贵了 超预算 这么贵 那么贵 那么高 高了点
费用高:费用有点高 费用有点多 费用很高 费用太多 收费多 收费高 费用比较高 费用有点多 太高了费用 太高费用 费用这么多 费用怎么这么多 费用太高 费用怎么那么多 费用太高了 费用那么多 超过我的预算 超过预算 超出我的预算 超出预算
有空我会联系:有时间我会联系
有车:有车子 有车子的 已经有车
有钱:不要钱 不要钱了 钱很多 钱多 不差钱 不缺的就是钱 不缺钱 我不要钱 我有的是钱 有的是钱 这点钱还是有的 钱不是问题 钱不是问题我想要的是能有效果 钱不是问题我要的是能有效果
朝向:什么朝向 朝东 朝北 朝南 朝向怎么样 朝西 朝阳 南北
机器人:智能语音 软件播放 真人 自动呼叫 是真人 真的人 是不是真人 是录音 是不是真的人 怎么这么假 不是人 录好的语音 不是真人 你是机器人 假人 声音太假 好假 录好 录音 是不是机器人 是人还是机器 是电脑设置 机器 电脑设置 电脑语音 电话录音 程序 语音拨号 说话声音太假
提供:要提供 需要提供 准备 需要准备
什么证件:哪些证件 证件
怎么代理:如何代理 怎样代理
实名制:手机实名制 实名认证
授课风格:授课形式
装修材料:装修的材料 装修用的材料
材料:提供哪些材料 提供什么材料 需要提供什么材料 需要材料 需要什么材料 什么材料 什么资料 信用贷款需要哪些材料 哪些材料 哪些资料 宣传资料 所需材料 文件 文档 纸质 贷款材料 贷款资料 资料 邮件 需要什么资料 需要哪些材料 需要资料
来我家:来我们公司 来我们厂里 来我公司 来我厂里
查户口:你调查户口啊 调查户口
多少层楼:几层楼 多少层 多少套 多少栋 多少楼
标注:怎样标注 怎样标记 有标注 有标记 怎么标注 如何标注 怎么标记 如何标记 标记
案例:成功案例 什么案例 哪些案例 有哪些案例 服务的 服务过 客户案例
楼层:多高 层数 层高 楼高 底层 标准层 单一层
楼盘位置:楼盘地点 楼盘在什么地方 楼盘在哪 项目在什么地方 项目在哪 楼盘地址 项目地址
欢迎致电:感谢您的来电 欢迎您的致电 欢迎致电本公司
比较下:对比 对比一下 对比下 比较 比较一下 比较比较 货比三家 在比较 再去了解一下
没信息:没收到信息 没有收到短信 没短信 没通知
没信用卡:没卡 没有信用卡 没有卡
怎么试学:如何试学 咋试学 怎样试学
没兴趣:没有兴趣了解 没有想法 没有必要 没有兴趣知道 真的没兴趣 没啥兴趣了解 没啥兴趣知道 没兴趣知道 没兴趣了解 不大感兴趣 不太想 不太想要 不太感兴趣 不想了解 不想知道 不感兴趣 我不想了解 木有兴趣 没什么兴趣 没啥兴趣 没有什么兴趣 没有兴趣 没有这个想法 没有这个意向 没这个意向 没这个想法
没听清:重说 没听见 还是没听见 重说下 重说一下 重说一遍 没有听清楚 没有听清 没有听明白 刚才说什么 没听明白 说什么 什么呢 你刚说什么 你说什么 你说啥 你说的啥 再讲一遍 再说一下 再说一次 再说一遍 再说下 刚刚说什么 刚说什么 听不到 听不清 听不清楚 听不见 在说一遍 没听清楚 说啥 说的啥 重复一下 重复一遍
没听过你们公司:不知道你们公司 你们公司都没听说过 我都没听过你们公司 都没听说过你们公司 都没听过
没在杭州的房子可以贷款:没在杭州的房子能带 没在杭州的房子能贷 没在杭州的房子能贷款
没工作:农民 种地的 无工作 离职 辞职 没有上班 下岗 自由职业 没收入 没有收入 无收入 不上班 不工作 游民 不用上班 失业 待业 无业 无业游民 没上班 没有工作 在找工作 家里蹲 正在找工作
没心情:没什么心情 没有什么心情
没房:无房无车 无车无房 没车没房 没房没车 没房也没车 没有房没有车 无房 没买房 没房产 没房子 没拿房 没有房 没有房产 没有房子 说了没房
没时间不方便:车站 汽车站 火车站 不太方便 不是很方便 再打 在外面 接孩子 机场 再休息 工作 飞机 电影 水饺  在高铁 高铁上 隧道 出差 不方便讲电话 正忙 在洗澡 坐地铁 有事 不是特别方便 不怎么方便 正在坐地铁 在地铁里 地铁里 正在地铁里 晚点联系 在打电话 正在打电话 正在休息 在休息 坐电梯 坐公交 正在忙 现在有点事情 现在有点事 做饭 吃饭 在上厕所 正在上厕所 在上课 正在上课 在公交 正在公交 在公交车上 正在公交上 在出差 正在出差 在医院 正在医院 在吃饭 正在吃饭 在地铁 正在地铁 在地铁上 正在地铁上 在开会 正在开会 在开车 正在开车 在忙 在电梯 正在电梯 在电梯里 正在电梯里 在看电影 正在看电影 在睡觉 地铁 正在睡觉 地铁上 开会 开会呢 开车呢 很忙 忙 我在开会 我在开车 我很忙 我最近没空 我现在有点事在忙 我现在有点事情 我要上班 我要做事 我要做饭 我要吃饭 我要工作 我要干活 我要睡觉  有事情 有点事 有点事在忙 有点事情 比较忙 现在不方便 现在忙 现在我有点事情 现在有事 看电影 看电视 睡觉 等会再打 等会再打可以 等会打 等会打可以
没有 谢谢啊:没有睡觉
没时间:没功夫 没工夫 没有时间 没有空 没空 没有时间 稍后再打
什么品牌:什么牌子 啥品牌 牌子 品牌
已经报:已经报过 早就报过 已经在申请 已经在读 已经安排 报班 报过 报名 已经找过 找过 早报名 已经报过名 已经在外面辅导 找了辅导老师 已经在辅导 已经有辅导老师 已经有辅导
没有:暂时没有 也没有 么有 木有 也木有 也么有 都木有 都没有 没有呢 没有的 还没有 没在 还没在
没有交:从来没交过 没交 没交过 没有交过
没有微信:不会微信 不会用微信 不用微信 木有微信 没微信
没有网店:不做淘宝 不做电商 不做网店 没网店
没有贷:没有贷款 没贷款
没有需要 谢谢:没有手机
没用:没啥用 没有用 没什么用 没什么作用 没有什么作用 没有什么用
没人用:没有人用
没经验:没有经验 零基础 没有基础 没有这方面的经验 没这方面的经验 没有这个基础 没这个基础 陌生 不能胜任 没有销售经验 没销售经验 没有销售 这方面的经验
没车:无车 没有车 没有车子 没车子
没钱:没有那么多钱 好穷 没闲钱 拿不出这么多钱 手头上没钱 拿不出钱 钱少 没那么多钱 没多少钱 欠钱 欠着钱 没几个钱 钱太少 资金不够 资金不多 钱不多 钱不够 穷逼 买不起 太穷了 很穷 手头有点儿紧 手头比较紧 我没钱 手头有点紧 手头紧 没有这个预算 没有钱 没有闲钱 没有预算 没资金 没这个预算 没钱买 没预算 穷 经济危机 缺钱 花光
烦死了:有完没完 真的好烦 真的好烦人 烦死人了 烦死人 真的太烦 真的太烦人 好烦人 真烦人 真的很烦 真的烦 真烦 很烦 别再找我 不要找我 别找我 别烦我 好烦啊 烦人 太烦人 太烦 太烦了 打扰 好烦 你赶快离开 挺烦 挺烦的 烦 烦不烦 烦死
什么平台:哪个平台
有病:吊你 屌你 掉你 猪 二逼 老逼 大笔 日你妈 我操 滚蛋 卧槽 滚犊子 妈逼 尼玛 脑子秀逗 沙比 煞笔 傻子 去死 死开 死走 神经 神经病 离我远点 走开 赶紧走 操你 操你妈 滚 傻 流氓 无赖 你妈 傻逼 白痴 混蛋 他妈 TMD 草泥马 妈了个逼 你脑残 蛇精病
物业费:水电费 电费 水费 水电 煤气费 燃气费 商用电 民用电 商用水 民用水 物业费用
物业:哪家物业 物业公司 物业管理公司
理财公司:理财机构
监督:监管 有人看着 有人看 有没有人看
直接介绍:就你讲 就你告诉我 直接给我介绍 直接给我说 直接告诉我 你直接和我说 你直接说 你直接跟我说 现在在电话里说 现在就想知道 现在电话讲 现在电话说 现在讲 现在说 电话里讲 电话里说
直接说:不给我介绍 不可以做 不能做 不能告诉我 你不可以介绍 你不可以给我介绍 你不可以说 你不能介绍 你不能给我介绍 你不能说 你现在不能说 你电话里不能说 你能不能做 回答我的问题 在电话里说 我先问 我先问的你 有事快说 现在不能说 现在能说 电话里不能说 直接讲
省电:环保 耗电 耗电量 能效 能耗 节能 费电 能效比
看一下:看下 瞅瞅 瞅一瞅 瞅下 瞅一下 看一看 去瞅瞅 去瞅一瞅 去瞅下 去瞅一下 去看一看 看看
奖品:礼品 礼物 礼包 大礼包 大奖 什么奖品 什么礼包 什么大奖 什么大礼包
福利:五险一金 加班费 津贴 福利待遇 补贴 降温费 公积金 社保 交社保 有社保 交公积金 有公积金
离什么近:离哪边近 离哪里近
私人公司:个人企业 个人公司 个人单位 个体企业 个体公司 个体单位 私人企业 私人单位
立刻:马上
两居室:三居室 2居室 3居室
立刻还钱:立刻还 马上还 马上还钱
等一会:麻烦请稍后 等我一下 请稍后 稍后 就好稍等 请等一下 等一下下 等我一会 等我一会儿 请等下 稍等片刻 呆一会 呆一会儿 呆会 呆会儿 待一会 待一会儿 待会 待会儿 待会儿说 待会说 稍微等一下 稍等 稍等一下 稍等一会 稍等下 等一下 等一会儿 等一等 等下 等会 等会儿 等会儿说 等会说 等等 请稍等 过一会 过一会儿 过会 过会儿
答非所问:没人听 能不能听懂 你没听懂 在不在听 还有人 怎么不回答 在问你问题 还有人在 有没有在听 听没听 在听 还在听 有在听我说话 有在听我讲话 不要答非所问 你不要答非所问 听有没有在听 我问你问题 有没有听 有没有听我 有没有在听我讲话 有没有在听我说话 有没有认真听我讲话 能不能听懂人话 听懂人话 听得懂人话 听不听得懂人话 你听不听的懂人话 听不听的懂人话 听得懂我说的 能听懂我讲话 能听懂我说话
签约:签定合同 签定合约 签定协议 签订 签定 签订协议 签订合同 签订合约 签协议 签合同 签合约
缓几天:宽限 过几天 推几天 过两天 玩两天 再过几天 玩几天 推迟几天 延期几天 迟两天 延迟几天 晚两天 迟几天 晚两天再还 晚两天再换 晚两天在还 晚两天在换 等几天 晚几天 等两天 缓两天 宽限几天 给我时间 给我点时间 在给我点时间 再给我点时间 再给几天时间 多给我几天时间 给点时间 再多点时间 在多点时间 再给点时间 在给点时间
老是:总是 经常 老 频繁
考虑下:先考虑一下 先考虑下 想再想一想 想再想想 再想一想 想再考虑一下 再好好想想 再想一下 再想想 再考虑一下 再考虑考虑 在好好想想 在想想 在考虑考虑 好好想想 想一下 想想 我再想想 可以考虑 我再考虑一下 我想想 我考虑下 我考虑考虑定 有考虑 考虑 考虑一下 考虑考虑
职位:岗位
联系谁:找谁 过去找谁
股权:股权类型
自己:我本人 本人 我自己 自己买
自己开车:开车 自驾 自己驾车
菜场:买菜 农贸市场 菜市场
薪资:奖金 工资 底薪 待遇 报酬 税前 税后 薪水 酬劳 餐补 年薪
装修标准:装修怎么保障 装修质量 装修质量怎么保障
装修款:装修价格 装修的钱 装修费用 装修的费用
装修进展:装修进度
买好了:装好了
要不要抵押:要抵押 需要抵押 做抵押 需要什么东西做抵押 需要什么做抵押
要哪方面:找哪些方面 找哪方面 要那些方面
见面聊:面聊 过来看下 当面聊聊 当面谈 当面详谈 安排个人过来 安排人过来 安排个人 安排人 过来看一下 去看一下 去公司看一下 去看下 来看一下 来看下 到你们公司 去你们公司 当面聊 当面说 我过来看一下 见面 见面说 面议 面谈
规模:业务规模 公司规模 多大规模 注册资金 公司实力 公司多大 公司有多大 多大公司 多大的公司
讲什么:讲得是什么 讲的是什么
实力:能力
教学水平:教学质量 教师质量 教师水平 师资力量 师资条件
标准:质量 品质
认可:承认
讲什么的:具体讲什么的 是什么内容
讲快点:讲重点 说快点 说重点
设计收费:你们设计是怎么收费的 你们那边设计是怎么收费的 设计收钱 设计要钱
设计费:设计费用 设计钱
证券:证券类型
后果:影响 会怎样 会怎么样 什么影响 有什么影响 有什么后果 哪些影响 什么后果
试用:试试看 试试 试一试 先试试 尝试一下 尝试 试一下 可以先试用 尝试做做看 试样 能先试用 先试用 能试用 可以试用 用用再说 试试再说 用用看 先用 可以试用 能够试用
说得具体一点:说的清楚点 说的清楚一点 具体一点 说得具体点 具体点 说的具体点 说得清楚一点
说话难听:不好听 说话太难听 难听
谢谢:谢了 谢谢你
晚点还:迟点还 晚点再还 晚点在还 迟点 迟点再还 迟点在还 
贷了多少:多少贷款 贷了多少钱 贷多少钱 贷款多少
贷多少:最高能贷多少 能贷几万 能带几万 可以贷几成 最高能带多少 给我多少 能给多少 给我多少钱 能给多少钱 可以贷多少钱 多少能够贷到 多少能借 可以借多少 多少能做 能贷款多少钱 贷款额度 贷款金额 额度 能给我贷 可以给我贷 借多少钱 做多少钱 可以做到多少 可以做多少 可以做多少钱 可以带多少 可以贷到多少 可以贷多少 可以贷款多少 带多少 带多少钱 提供多少 能借多少 能做到多少 能做多少 能做多少钱 能带多少 能带多少钱 能贷多少 能贷多少钱 能贷款多少
贷款:代款 带款
贷款利息:贷款利率是 贷款的利率是 贷款利率 贷款的利率 贷款的利率是 贷款的利息是 贷款利息是 贷款的利息
费用多少:多少费用 费用 费用怎么计算 费用怎么收 费用是怎么收取 费用怎么收取 费用是怎么收 价钱是怎么收
费用问题:关于费用问题
资质差:资信特别差 信用特别差 征信特别差 信誉差 信誉不好 资质特别差 征信有问题 征信进过黑名单 资质很差 资质有点差 信用很差 信用有点差 征信比较差 征信有点差 信用比较差 征信不行 资质不太好 征信不太好 资质比较差 资质不行 信用不好 信用差 征信不好 征信差 资信不好 资质不好 信用不太好
资金很紧张:资金紧张 资金不足 资金上紧张 资金困难 资金周转困难 没有资金 资金比较紧张 哪有钱投资 投资不起
赚多少钱:能赚 可以赚 稳赚 营利 赚钱 挣钱 盈利 挣多少钱 多少盈利 多大盈利 盈利多少 能挣多少
超市:超级市场 购物广场
百度优化:SEO百度优化 百度SEO优化 SEO优化 SEO seo
辛宇:听雨 心羽 心雨 英语
还不起:带不起 贷不起 贷款了也还不起 贷款了都还不起 贷款还不起 还不起贷款
还能贷款:可以再带 可以再申请 可以再贷 还可以带 还可以贷 还可以贷款 还能再带 还能再贷 还能带 还能贷 有贷款可以
还行:还行吧
还过了:已经换过了 已经还清啦 已经换过啦 已经还清了啦 换过 换掉啦 已经还清了 已经扣费了 都还了 已经付了 还了 还上了 已经付钱了 钱打过去了 已还了 钱打过了 打过钱了 已经打过去了 还掉啦 扣过费了 已经还了 已经还啦 刚才还掉啦 已还 付过了 扣过啦 付过啦 扣过了 换过了 已经付过了 还掉 刚才还掉了 还掉了 换掉 还过 扣过啦 扣过 给过 换过啦 怀过 已经付过啦 刚才还掉啦 还掉啦 提前换了 提前还了 提前换啦 提前还啦 还完了 还完啦 已经还过了 换完了 给过了 给过啦 自动扣了 自动扣啦 自动扣 已经还上了 存啦 存进去 存了 早存进去
这两天:这几天
这个人:这人
挡不挡光:挡光吗 挡光么 挡光嘛 光线好吗 遮光吗 遮光嘛 遮光么 遮不遮光
这么多:好多 很多 那么多 非常多
这么多电话:好多电话 很多电话
这么多话:这么烦 那么多话 那么多问题
这样:是这样 是这样的 这样啊
进展:进度
几月几号:几号 几月
退款:可以退款 能退款
退票:可以退票 支持退票 能退票
那么多电话:怎么这么多人 怎么那么多人
银行什么位置:银行在什么地方 银行在哪 银行地址
银行叫什么:银行名字
银行员工:银行工作 银行的人 银行职工
问个问题:想问你下 想问你一下 问个事情 向你问个事 再问一下 问个事儿 问你一个事 再问下 咨询一个事 咨询个事 问你一个事情 想问你 想问你个问题 想问您个问题 我想问一下 我问个问题 我问你 我问你个问题 我问您个问题 有个疑问 有个问题 有个问题想问你 有个问题想问您 有个问题问你 有个问题问您 请教 问一下 问一个问题 问下 问下你 问你一下 问你一个问题 问你一件事 问你下 问你个事 问你个事情 问你个问题 问你件事 问您一下 问您个问题 问题问你
随时可以:都有时间 随时有空
需要什么条件:需要什么资质 需要哪些资质 需要怎样的资质
需要贷款:有需要贷款 腰带 要带 要贷 要贷款 需要带 需要贷
面积小:面积太小 面积很小 面积有点小
骗人:不可靠 大骗子 骗过 忽悠 安不安全 太假 怎么知道你们真假 怎么晓得你们真假 你们真假 是诈骗 骗子公司 不可信 有点假 欺骗 是真是假 真不真实 真实 骗人的公司 真的吗 皮包公司 圈钱 传销 上当 传销组织 上过当 假的 假的吧 别骗我 忽悠 是不是假的 是不是真的 是不是骗人 是真的吗 是真的嘛 真的假的 诈骗 诈骗电话 骗人家 骗人的 骗人的吧 骗人的电话 骗子 骗子公司 骗我 骗钱
高利贷:高利债 利滚利 高利贷公司 贷款不合规 贷款合规
麻烦吗:复不复杂 复杂 复杂吗 复杂嘛 麻烦嘛 困难吗 是不是很麻烦 困难嘛 困难 麻不麻烦 麻烦不 麻烦么 简单吗 简单么 简单嘛 容易吗 容易嘛 容易么 简单 容易 麻烦了 难 难不难 很难 繁琐 繁不繁琐
黑户:白户 百户 黑名单 拉黑 银行拉黑 多家银行拉黑 很多家银行拉黑 许多家银行拉黑
其他号码:其他号 其他手机号 其他手机号码
速度能保证:保证速度 速度保证 速度可以保证
速度怎么样:速度咋样 速度怎样 速度如何
哪些学校:什么学校 高校 哪些高校 院校 哪些院校
迅雷卡:迅雷下载卡 迅雷慢 迅雷下载慢 使用迅雷卡 迅雷下载不行
移动受限:移动没法访问 移动有限制 移动开不了 移动打不开 移动无法访问 移动访问不了
受限:没法访问 访问受限 访问受到限制 访问受限制 有限制 无法登陆 开不了 打不开 无法访问 受限制 访问不了
时间长就不行:时间长了就不行 时间长了不行 时间长不行 长时间不行 长时间就不行
已有光纤猫:有猫 有了猫 有移动猫 已经有猫 已有猫 已经有了猫 已有了猫 已经有了光纤猫 有了移动猫 已经有光纤猫
没网:没有网 没有网络 没网络 网络不通 手机没网 手机没有网 手机上网不方便
网络不行:网络烂 网络很烂 网络非常烂 网络太烂 网络慢 网络很慢 网络非常慢 网络太慢 网络差 网络很差 网络太慢 网络信号不好 网络信号特别差 网络非常差 网络信号差 网络不好 没有WIFI 没有wifi
烂:很烂 非常烂 慢 太慢 很慢 非常慢 差 很差 太差 非常差 太烂
宽带不行:宽带烂 宽带太烂 宽带很烂 宽带非常烂 宽带慢 宽带太慢 宽带很慢 宽带非常慢 宽带差 宽带太差 宽带很差 宽带非常差
网速不行:网速慢 网速太慢 网速很慢 网速非常慢 网速烂 网速太烂 网速很烂 网速非常烂 网速差 网速太差 网速很差 网速非常差
移动信号不好:移动网信号不好 移动的网信号不好 移动网络信号不好 移动的网络信号不好 移动信号弱 移动的信号弱 移动信号差 移动信号不行 移动信号不太好 移动的信号不好 移动的信号不太好 移动的信号不行 移动的信号差 移动宽带信号不好 移动宽带信号不太好 移动宽带信号不行 移动宽带信号差 移动宽带信号弱
宽带信号不好:宽带信号弱 宽带信号不太好 宽带信号不行 宽带信号差
用过了信号不好:使用过了信号不好 用过信号不好 用过了信号不太好 用过了信号差 用过了信号弱
你们的信号不好:你们信号不好 你们的信号不行 你们信号弱 你们的信号差 你们信号差 你们的信号弱
不能安装:没法安 没法覆盖 没法安装 没法装 无法覆盖 覆盖不到 无法安装 安装不了 覆盖不了
实际速率:实时速度 实时速率 真正的网速 真正的速度 真正的速率 实际速率 实际速度 真实速度 真实速率 真实网速 实时网速 实际网速
比电信:和电信相比 和电信比 与电信比 相比电信 与电信相比
没移动号码:没移动的号码 没移动电话 没有移动的号码 没有移动电话 没有移动的电话 没有移动号码
包含哪些费用:包括哪些费用 包括什么费用 包含什么费用
年龄多大可以做:多少年龄可以做 多少年纪可以贷  多少年纪可以带 年纪多大可以贷 年纪多大可以带 年纪多大能贷 年纪多大能带 年龄多大可以贷 年龄多大可以带 年龄多大能贷 年龄多大能带 多大年龄可以贷 多大年龄可以带 多大年龄能贷 多大年龄能带 多大可以贷 多大可以带 多大能贷 多大能带 多大能做 年龄多少可以做 年龄多少能做 年纪多大可以做 年纪多大能做 多大可以做
年龄要求:年龄需求 年龄限制 年纪需求 年龄有需求 年龄有什么需求 年纪有需求 年纪有什么需求 年龄有要求 年龄有什么要求 年纪有要求 年纪有什么要求 年纪要求
怎么结账:如何结账
包括:包不包
没地址:没有地址 没有注册地址 没注册地址
没注册:没有注册 没注册下来 没有注册下来
代记账:做账 写账 记账 代理记账 记账报税 报税
乱收费:收费不合法 瞎收费 乱做账 乱扣费 不按要求收费
预警:提示预警 提示风险 预警提示 风险提示 风险评估
出错:有问题的 存在问题 存在错误 出了问题 错误 出问题 有问题 出现问题
什么用:有啥用 有什么用 干嘛用 是干嘛 是干嘛用 能干嘛
排满:安排的比较满 安排满 安排满了 够了 足够 足够了 满了
判断:判定 确认 识别 可以判断 怎么可以判断 怎么能够判断 凭什么判断 靠什么判断 怎么判断 如何判断
降低成本:节约多少钱 节约多少成本 节约成本 减少成本
录入:怎么录入 如何录入 怎样录入 怎么导入 如何导入 怎样导入 导入
用的怎么样:使用的怎么样 使用的怎样 使用的如何 用的如何 用的怎样
什么行业:哪个行业 哪些行业 哪些商业 哪个商业
好听:声音好美 声音挺美 声音真美 真好听 挺好听 声音挺好听 声音好听 好甜 嗓音好甜 嗓音好好 声音不错 说话的声不错 好好听 声音 嗓音
请你吃饭:出来吃饭 出来吃饭见面聊 约你吃饭 一起吃个饭
他负责:不是我管 不管这块 别人管 没负责 没有负责 我不负责 不管这事 不归我管 不管这种事 别人负责 不是我负责 她负责
合同发我:发给我合同 合同发给我 合同给我 给我合同 发我合同
不接:电话不接 电话没接 没接电话 没接 不接电话
月付:季度付 日付 按什么付 年付
电话卡:手机卡
补习班:补习 辅导班 培训班
炸弹号:炸弹号码
以后做:明年我再做 明年我们再做 明年再做 明年我们做 明年我做 我明年做 我们明年做 回来做 回来再做 明年做 以后再做
卡没钱:不能使 停机 打不出去 卡停机 卡没用 卡不能用 卡里没钱
天气:大风 起风 雾 冻雨 小雪 中雪 大雪 打雷 刮风 下雪 天气好吗 天气好不好 天气怎么样 雨夹雪 天气好 天气坏 下雨 晴天 多云 雷阵雨 阴天 天气咋样 天气如何 天气怎样 天气预报
签多久:能签多久 能签多长时间 可以签多久 可以签多长时间 能签 可以签 签多长时间
不会:不会用 不会使 不会使用 不怎么会
这么低:真有这么低 真的有这么低 真的这么低 真的那么低 那么低 怎么那么低 怎么这么低 很低 不高
额度高:额度高不高 多少的额度 多少额度 额度多少
收费:收税 税收 服务费 收服务费 点吗 手续费用 服务的钱 手续费 押金 点位多少 点位是多少 多少点位 点位 手续费收 服务费用
中介费:中介费用
怎么抵押:需要用什么抵押 怎样抵押 用什么抵押 拿什么抵押 怎么样抵押
贷不出:贷不出来
不是本地:不是本地人 外地的 外地人 外地户口 其他的地方 房子不在 其他地方 不在本地
怎么催款:如何催款 怎样催款 咋样催款
会打扰:会骚扰
补偿:赔偿 赔付 赔偿金
公摊面积:公共面积
建好:建好了 建好了吗 建造好 建造完成 建造成功 建设成功 建设完成 建设好 造好 盖好
下房本:办房产证 下房产证 办理房产证 拿房产证 办房本 办理房本 拿房本
可以买:能够买 还可以买 还让买 能买 让买 还能买
没人租:租不了 有人去租 租不出 租不出去 没租出去 没有租出去 租不掉 卖不出去 卖不掉 出售不掉 出售不出去 出租不掉 很难租出去 很难卖出去 不好租 不好卖
做不起来:没法做起来 没法做出来 无法做起来 无法做出来 做不来 做不出来 做不了 做不出
委托协议:附加政策 附加合同 出租合同 委托合同 出租协议 附加协议 返租政策 返租协议 返租合同
没办成:没办成功 没有办成功 没有办成 没有完成 没有做到 没完成 没做到 没办理成功
在审核:审核中 已在审核 已经审核 在审核中
办不下来:没有办下来 没办下来 办理不下来 没有申请下来 申请下不来 没申请下来 申请不下来 没下来 没有下来 办不了 办不出来 不能办 不能办理 没法办 没法办理
怎么审核:怎样审核 怎么样审核 咋审核 如何审核
怎么算:如何算 如何计算 咋算 咋计算 怎么计算
投诉:举报 骚扰 告你 报警 投诉你 拨打的用户 拨打的电话 滴声后 收取正常通话费 语音留言 直接挂机 三次输入错误 已关机 请稍后再拨 欠费停机 无人接听 无法接通 已停机 空号
10年:20年 30年 40年 50年 60年 70年 80年 90年
精装:硬装 软装 简装
周边配套:周边设施 周边配套设施 配套设施 生活配套 生活便利 日常生活 周边的配套设施 周边的配套环境 配套
环境:周边环境 周围环境 周遭环境 周围的环境
包过:保证过 能包过 通过 能通过 一定能过 百分百过 包不包过 肯定能过 确保能过 保证能过
没有拿到:没拿到 没有办好 没办好 没到 没有到 没办理 没有办理 没办理下来 没有办理下来 拿不到 不过 没过 没有过
不能按时:拖着 延期 拖延时间 不按时 拖延 耽误 推迟 延迟 推后 延后 不准时 不能准时 未能按时 未能准时
一平:一平方 一平米 一个平米 一个平 一个平方
看过不好:看了不好 看了不行 看了不太好 看了不太行 看过不太好 看过了不太好 看过不太行 看过了不太行 看过了不好 看过不行 看过了不行
能办:可不可以办 可不可以办理 能不能办 能不能办理 可以办 能够办理 能够办 能办理 可以办理
需要哪些东西:提供什么东西 提供哪些东西 需要提供哪些东西 需要提供什么东西 需要什么东西
什么证明:要什么证明 需要提供什么证明 需要提供哪些证明 哪些证明 需要什么证明 需要哪些证明 提供哪些证明 提供什么证明
跑路:拿钱跑路 中途不会跑 卷款私逃 跑了 中途会不会跑 会不会中途跑 中途不会逃跑 逃跑 拿钱逃跑 开溜 中途不会开溜 中途不会溜 中途不会跑路 携款逃跑 会不会跑路
倒闭:破产 转交 不开 公司关掉 公司关闭 关门 转让 公司倒闭 公司破产 公司转交 公司不开 公司关门 公司转让 公司已经倒闭 公司已经破产 公司已经转交 公司已经不开 公司已经关门 公司已经转让
注销掉:注销了 注销掉了 已经注销 已经注销掉了 已经注销了 公司注销了 公司注销掉了 公司已经注销 公司已经注销掉了 公司已经注销了
和你有关系:和你没关系 跟你有关 跟你们有关系 跟你有关系 跟你有关系 和你有什么关系 和你们有关系 和你们有什么关系 跟你没毛线关系 跟你有什么关系 有毛线关系 没毛线关系 没什么关系 和你没什么关系 和你没有什么关系
没挣钱:没有挣钱 不挣钱 没有赚钱 没赚钱 不赚钱 亏本 亏损 亏钱 亏 在亏 都在亏 亏了很多 亏了好多 亏掉 亏过钱 亏过 赔了 赔 会赔 挣不到钱 赚不到钱 回不了本 亏了
考虑做:正在做 正在找 正在选 在选 再挑 在挑 再选 再找 挑选
说是这么说:肯定这么讲 肯定这么说 这么说没错 这么讲没错 这么讲 这么说 都这样讲 都是这样讲 都是这样说 都这样说 这样讲 这样说 这样讲没错 这样说没错 谁不会说 谁不会讲
再找你:在找你 再来找你 再去找你 在来找你 在去找你
行情:航情
行情差:弱势股票 追高 买不进 接盘侠 接盘 大盘大跌 大盘差 危险 风险大 航情差 妖股 怕股票跌 一直在跌 行情不好 行情太差 股票不好 好像不行 股市低迷 股市低沉 不景气 没业务 没有业务 没市场 没有市场 不太景气 不怎么景气
股票行情:股票市场 股票前景 市场行情 股市行情 股票的行情 股市的行情 行情稳定 稳定
培训公司:培训机构 培训英语
没做过:没有做过 没干过 没有干过 不会做 担心不会做 怕不会做 没入行 没从事过
缺人:缺 还缺人 还会缺人
做保险:卖保险 保险公司 保险
招聘:聘请 聘用 招收 招募 招聘公司
不适合:不合适 不对口
带薪休假:带薪年假
别的行业:转行 其他行业 其他的行业
能做什么:能干什么 能弄什么 能搞什么
去趟:去一趟 去了解一下 去了解下 去了解了解 去一下 去下
没公司:没有公司 不开公司 没开公司 没有开公司
多少套房:多少房 几套房 多少房子
按时交房:按时交付 准时交付 准时交房
交房:交付 拿房 拿到房 拿房子 拿到房子 交房子
拿到:取到 得到 搞到 弄到
上课:学习 授课
渠道:方法 途径 方式 形式
提款:出金 取回资金 取钱 到账 取款 拿到钱 拿钱
朋友:亲戚 同学 同事 别人 其他人 亲人 亲友 我亲友
什么欠款:哪来的欠款 什么借款 啥欠款 啥借款
负债:负债高 负债比较高 负债有点高 负债很高 负债太高 负债多 负债比较多 负债有点多 负债很多 负债太多
不欠你们钱:不欠你们的钱
首页:百度首页 百度第一页 第一页
减免一点:少还一点 减一点 减免点 少还点
不是我办的:不是我借的 不是本人借 不是我接的 没有借钱 没借过 没借钱 没接过 没有接过 别人接 不是本人接 不是我办 不是我签的字 不是我的卡 别人帮我办 不是我签 不是我签字 不知道谁用的 没有借过 我没用 不是我贷 没用过 拿我身份证借 拿我的身份证借 用我的手机借 用我手机借 不是我欠的 别人欠的 我没欠款 欠款的不是我 不是我用 不是我用掉 别人借的 别人用掉 不是我弄 不是我做 别人贷 别人弄 与我无关 别人做 别人操作 别人用 别人帮我借 中介帮我办 没跟你们借钱 别人帮我办理 别人办的 我不会还 卡不是我的 中介办 中介办理 没借这个钱 找我有什么用 现在找我有什么用 别人拿我身份证借 别人用我的手机借
没找到:没有找到 找不到 没发现
先给我打电话:先打电话给我 给我先打电话 优先打我电话 优先打电话给我 优先给我打电话
不会介绍:怎么不介绍 不介绍 不能给我介绍 不能介绍 就要跟你说 就要你介绍 你不能讲 就要你告诉我 就要你对我说 就要你解释 就要给我说 不能跟我 不能和我 不能够跟我 不能够和我 跟我说不行 跟我讲不行 和我说不行 和我讲不行
跟我讲:跟我说 和我讲 和我说 跟我介绍 跟我沟通 和我沟通 跟我解释 和我解释 和我介绍
没效果:没有效果 效果不明显 没什么效果 没有什么效果 没多大效果 没有多大效果 不起效果 没啥效果 没起效果 没起啥效果 没起多大效果 效果不好
注塑机:数控车床 铣床 磨床 冲床 钻床 锯床 镗床 激光切割机 折弯机 剪板机 弯管机 油压机 挤出机 加工中心 龙门铣 发电机组 炼胶机 平板硫化机 密炼机 火花机 线切割 慢走丝 空压机 叉车 铲车 搅拌机 粉碎机 卷板机 压铸机 组合机床 雕刻铣 自动车 试验机
回收:要吗 收吗 可以卖给 那边收 这边收 收哪些东西 收什么东西
适合:适用 适用于 合适 用的到 谁用的到
拨打:拨打出去 打出去
可以用:可以使用 能用 能使用
寄一台:寄一个 寄个 寄台 先寄台
客户数据:客户信息 客户资源 客户号码 别人号码
在网上:去网上 网上
没保单:没有保单 没有保险 没保险
厘是什么:厘怎么算 厘什么意思 什么是厘 厘是多少 厘是怎么算 厘怎么计算 厘是怎么计算
什么车型:哪些车型 哪种车型 哪个车型 什么型号 型号 哪个类型 哪些车 什么样的车型 哪几种车型 车型 什么车
外地房:动迁房 自建房 经济适用房
还款:还钱
没怎么用:没大用过 没怎么用过
净水机:净水器
纯水机:双水机
现在用:现在在用
CRM:crm
当地:本地
不准备换:不想换 不打算换 没必要换 没想换
样板:样品 样本 样板间 样品房
零甲醛:无甲醛 不含甲醛 没有甲醛
没有解决:没解决
股票配资:配资 股票配置 股票配制 配置
自己不做:自己不弄 你为什么不买 不自己做 不自己弄
自己看:自己弄 自己搞 自己学 不看分析
什么股票:代码 推荐股票 哪支股票 股票代码 推荐哪支 推荐哪个 买哪支 什么票 代码多少 推荐什么 牛股 一支股 买哪个 买什么
被套:深套 套了', null, null, null, ',
?
、
。
“
”
《
》
！
，
：
；
？
的
吗
吧
呀
了
嘛
呢', '不需要 500
电话忙 500
不要 500
楼盘面积 500
我很忙 500
多大面积 500
真的吗 500
不知道 500
别烦 500
多少钱 500
多高 500
没时间 500
怎么去 500
好的 500
多大 500
可以优惠 500
在哪 500
多少年 500
拿地 500
不清楚 500
不便宜 500
不太清楚 500
不贵 500
多少平 500
好贵 500
楼盘地址 500
哪个站 500
配套设施 500
好一点 500
楼盘 500
地铁 1500
房子 500
样板房 500
性价比 500
区 500
微信 500
你叫什么 500
你姓什么 500
叫什么 500
姓什么 500
怎么称呼 500
你贵姓 500
您贵姓 500
你怎么称呼 500
怎么这么多人给我打电话 500
不感兴趣 500
我买了 500
买好了 500
已经买过了 500
是不是真的 500
位置不好 500
地段不好 500
房子怎么样 500
你说 1000
不要再打 500
打过 500
好多次 500
怎么天天 500
打给我 500
太不专业 500
都不知道 500
预售证 500
打错 500
开间 500
进深 500
人气 500
太偏 500
限贷 500
结顶 500
开始卖 500
公摊 500
多大户型 500
房子多大 500
听不清楚 500
听不清 500
听不到 500
不考虑 500
不想了解 500
不了解 500
怎么卖 500
高了点 500
多少一平 500
不熟 500
没去过 500
没听过 500
说得具体一点 500
说得清楚一点 500
价格太贵 500
干嘛的 500
做什么 500
没卖房子 500
多少一方 500
小一点 500
大一点 500
小的 500
大的 500
大面积 500
小面积 500
有点小 500
没听清楚 500
人流量 500
拿房 500
看一下 500
个体户 500
不用微信 500
没有微信 500
不上班 500
不做生意 500
也不做生意 500
也不上班 500
公司地址 500
公司位置 500
有社保 500
有公积金 500
交社保 500
交公积金 500
服务费 500
手续费 500
几个点 500
不需要贷款 500
公司业务 500
贷过款 500
有公司 500
没有公司 500');
INSERT INTO bot_sentence_addition (process_id, sim_txt, template_json, weights_txt, options_json, stopwords_txt, userdict_txt) VALUES ('20190125TEM00000096154', '18岁:十八岁
VIP:VIp Vip vip
一天:两三天 两天 六个月 几天 半个月 半天
一定基础:有些基础 有点基础
一年:七年 三年 两年 九年 五年 八年 六年 十年 半年 四年 好多年 没几年 没多久 1年
一百万:10万 1万 2万 3万 4万 5万 6万 7万 8万 一千万 七百万 万 三百万 三百多万 九百万 二百万 五十万 五百万 八百万 六百万 十万 千万 四百万 多万 一个亿
上门:上门服务 过来我这里
上门取材料:上门拿材料 上门来取材料 上门来拿材料
下款快:拿钱快 放款快 放钱快 给钱快 贷款快
不买:不买房 不想买房 不打算买房 不缺房 不要房 不要房子
不了解:不太了解 不太懂 不太明白 不太清楚 不太熟悉 不懂 不明白 不是很了解 不晓得 不清楚 不是很清楚 不熟 不熟不知道 不熟悉 不知道 没了解 没了解过 没听说 没听说过 没听过 没弄懂 没懂 没接触 没接触过 没有了解 没有了解过 没有听说过 没有听过 没有接触 没有接触过 没有清楚
不住南京:不在南京 不是南京
不住台州:不在台州 不是台州 不是台州的
按揭房:不是全款 贷款买的房 还没还完
不住青岛:不住在青岛 不在青岛 不是青岛 不是青岛的
不住杭州:不在杭州 不是杭州 不是杭州本地的 不是杭州的 我不住在杭州 我不住杭州 我不是杭州的
不住深圳:不在深圳 不是深圳 不是深圳本地的 不是深圳的 我不住在深圳 我不住深圳 我不是深圳的
不做了:不做 不想做 没做 没做了
不做基金:不是做基金的
不做投资:不作投资 不想投资 不愿投资 不投资 没有做投资 没有投资
不做生意:没钱做生意
不去现场:不到现场 不在现场 不来现场
不参加:没空参加
不好:不太好 不怎么样 不怎样 不是太好 不是很好
不常用:不怎么用 不经常用
不想装:不装 不要装
不想装修:不准备装修 不装修 不装潢 不要装修 不要装潢 暂时不装修 没装修 现在不装修 目前不装修 还没装修
不放心:不相信 可信度
不敢兴趣:不敢进去
不方便去:不方便过去 过去不方便
不方便去你公司:公司太远了
不方便告诉你:不告诉你 不想告诉你 不方便讲 不方便说 不方便透漏 不能告诉你
不是免费:不免费
不是客户经理:不是贷款专员
不是招行:不属于招行 不是招商银行
不是机主:不是老板 人事 他人不在  前台  爱人名下  老婆名下 
朋友:同事 同学 老乡 邻居
家人:配偶 亲戚 女儿 小孩 我家 我家里 我家里人 我爸妈 我老公 我老婆 爱人 父母 爸妈 老公 老婆 儿子
不是湖州的房子可以带:不是湖州的房子可以贷 不是湖州的房子可以贷款 不是湖州的房子能带 不是湖州的房子能贷 不是湖州的房子能贷款
不满意:我不满意
不理我:为什么不理我 你怎么不理我 怎么不理我
不理解:什么情况 什么意思
不用介绍:不要介绍
不行:不可以
不要再打:别再打给我 有完没完 别打给我 不要再打了 给我打过 已经给我打了 给我打过电话 来过电话 不要再打我电话 不要再打电话 不要再打电话给我 不要再给我 不要再给我打 不要再给我打电话 不要再给我打电话了 不要打 不要打了 不要打电话 不要打电话了 不要给我打 不要给我打电话 不要给我打这种电话 你以后不要给我打这种电话 刚刚打过 别再打 别再打我电话了 别再打电话 别再给我 别再给我打 别再给我打电话 别打 别打了 别打我电话 别打我电话了 别给我打 别给我打电话 别给我打电话了 别给我电话 天天打 天天打电话 天天打给我 天天给我打 天天给我打烦不烦 已经打过 怎么又打 怎么天天打 怎么老是打电话 怎么这么多人给我打电话 怎么那么多人给我打电话 总是打电话 总是给我打电话 打了好几次 打了好多次 打了很多次 打好几次 打好多次 打很多次 打我电话 打过 打过了 打过好多次 打过很多次 老是打电话 老是给我打电话
不要钱:不要钱了
不贷款:不借钱 不借 不借款 不做贷款 没有什么要贷款 没有什么贷款 没什么要贷款 没什么需要贷款 没什么贷款的需求 没什么贷款需求 没什么贷款的需要 没什么贷款需要 不准备贷款 不想贷 不想贷款 不打算贷款 不用贷款 不要贷 不要贷款 不计划贷款 不需要贷 不需要贷款 没想过要贷 没想过要贷款 没想过贷款 没有想过要贷 没有想过要贷款 没有想过贷款 没有要贷 没有要贷款 用不着贷 用不着贷款
不错:还不错
不需要:我不需要 不办 不需要谢谢 不办理 不去啊 不太需要 不学 不想 不想听 不想听你讲话 不想学 不想考虑 不想要 不打算 不是很需要 不用 不用了 不用了谢谢 不考虑 没有考虑 没考虑 不要 不要了 不要去想 不计划 不需要介绍 不需要的 不领取 啊我不想 嗯不想 我不想回去 我不用 我不要 我有需要会联系你们 暂时不打算 暂时不用 暂时不缺钱 暂时不考虑 暂时不要 暂时不计划 暂时不需要 暂时没打算 暂时没有需求 暂时没有需要 暂时没计划 暂时没需求 暂时没需要 暂时还不考虑 暂时还不需要 没什么需求 没必要 没打算 没有什么需求 没有想过 没有打算 没有需求 没有需要 没这个打算 没这个需求 没这打算 没这方面打算 没这方面需求 没那打算 没需求 没需要 现在不要 用不上 用不到 用不着 真的不要 真的不需要 算了 还不考虑 还不需要 那我不要
不靠谱:我觉得不靠谱
专业:专页 转业
业务大:业务 业务多不多 业务广 你们业务多 你们业务多不多 你们业务范围大 你们业务范围广 你们做过的项目多 范围 范围大 范围广
福利:五险一金 加班费 津贴 福利待遇 补贴 降温费
个人业务请按:业务办理请按 公司业务请按 拨打的用户 拨打的电话 滴声后 收取正常通话费 语音留言  直接挂机 三次输入错误 已关机 请稍后再拨  欠费停机 无人接听 无法接通 已停机 空号
个体:个体户
临时工:临时工吧 临时工有哪些 外包工 普工 普工吧 普工都有哪些 正式工 派遣工
为什么要告诉你:为什么要和你说 为什么告诉你 为什么要跟你讲 为什么要跟你说 为什么跟你讲 为什么跟你说 为啥告诉你 为啥要告诉你 为啥要跟你讲 为啥要跟你说 为啥跟你讲 为啥跟你说 干嘛告诉你 干嘛要告诉你 干嘛要跟你讲 干嘛要跟你说 干嘛跟你讲 干嘛跟你说
为什么要找你们:为什么交给你们 为什么找你们 凭什么找你 凭什么找你们
举报:110 告你 媒体 投诉 投诉你 报警 新闻 曝光 记者 要报警 骚扰电话 骚扰 再见 拜拜 挂了 挂电话
之前了解:之前知道 以前了解 以前了解过 以前就了解过 以前知道
之前从来没交过:之前没交 之前没交过 之前没有 之前没有交过 以前从来没交过 以前没交 以前没交过 以前没有 以前没有交过
之前做过:之前做了 之前有做 之前有用 之前用了 之前用过 以前做了 以前有做 以前有用 以前用了 以前用过 有用过 以前做过 以前弄过 之前弄过
我们小区以前弄过:你们以前做过哪些总价格地方的装修呢 我们小区以前弄过 我们小区这边以前做过 我们小区这边有没有做过的 我们小区这边有没有弄过 我的小区有你们做过的项目 我这小区有你们做过的项目
也是做装修的:也是做设计的 我也是做装修的 我也是做设计的
书面材料:书面东西 书面的东西 书面的材料 纸质东西 纸质文件 纸质的东西 纸质的文件
买了:买好 买好了 买过 已经买了 我已经买过了 买过了
了解一下你们:了解一下你们公司 了解你们一下 我了解一下你们公司 我了解一下你们的公司
了解过:听说过
了解过你们公司:了解你们公司 了解过你们公司了 我知道你们公司 我都了解过你们公司业务了 知道你们公司
交:叫 教 角 较
交完保险费了:交完寿险了 交过寿险 全家都有 在保险公司买的 已经交完了 有交寿险 有寿险 有年金 有意外险 有疾病险
交易时间:交易的时间 什么时候交易
交易模式:交易方式 怎么买
交通:交通设施 公交 公交站 公交线路 公交路线 公交车 地铁口 地铁站
产权:使用年限 土地使用年限
人工智能:人工智能是什么 什么是人工智能 什么是智能机器人呼叫系统 智能机器人呼叫系统是什么
人才类型:一本 三本 专升本 专科 中专 二本 博士 博士后 在读 大专 大学 技校 本科 本科在读 海归 留学 研究生 硕士 自考 重点 高中
什么不同:什么区别 什么差别 其他公司区别 其它公司区别 别的公司区别 区别 区别在哪 差别
什么业务:哪些业务
什么事:什么事儿 什么事情 什么鬼 啥事 啥事情 干什么 干什么的 干啥 干嘛 怎么回事 怎么拉 打电话干啥 找我有事 做什么 做什么的
什么产品:产品信息介绍下 产品类型 哪些产品 有啥产品 产品是什么 产品叫什么 产品名字 产品名字叫什么 产品名叫什么
产品种类:哪些种类 多少个种类 多少种类 几种产品 哪几种产品
什么企业:哪个企业 哪家企业
什么优势:什么好处 什么特色 有什么优势 有什么好处 有什么特色
什么位置:什么地方 什么方位 位置 位置在哪 具体位置 具体位置在哪里 具体在哪条路 哪个区 哪个站 哪条路 在什么地方 定位 给我发个定位
什么公司:什么信贷公司 公司干什么 公司做什么 哪个贷款公司 企业叫什么 哪公司 企业名字 单位叫什么 单位名字 什么信贷公司 你什么公司 你们公司叫什么 你们哪家公司 公司什么名字 公司介绍 公司介绍一下 公司叫什么 哪一个公司 哪个公司 哪家 哪家公司 公司叫什么名字 公司叫啥 公司名 公司名称 公司名字 公司名字叫什么 啥公司
什么厂:什么厂家 哪个厂 哪个厂家
什么奖励:什么奖品 什么样的奖品 奖励什么
什么小区:哪个小区 哪边小区
什么岗位:什么职业 招哪方面的 招聘什么 招聘岗位
什么店:哪个店 哪个店铺 哪家店 店叫什么 店是什么 什么旗舰店 哪家旗舰店 哪个旗舰店 哪家店铺 店铺名 店铺名称 店名 什么店铺 店铺叫什么名字 店铺什么名字  店铺是什么名字
什么抵押:什么是抵押贷款 抵押贷款 抵押贷
用什么抵押:怎么抵押 怎样抵押 怎么样抵押 
需要抵押:要不要抵押 要抵押 要抵押贷款 没东西抵押 要押车 要押房
房子抵押:车子抵押 房产贷款 房产抵押 抵押房子 抵押房产 押车 需要担保 需要押车 要担保  黑名单 银行黑名单
什么效果:什么作用 作用 作用好 作用好吗 作用明显 就怕到时候没用 就怕没效果 就怕没用 成果如何 成果怎么样 效果保证 效果咋样 效果如何 效果怎么样 效果明显 效果明显吗 效果能保证 有效果 有用吗 没效果 没效果怎么办 没有效果 真有效果 真有效果吗 真有用 真的有效果 真的有用
什么时候:什么时间 什么时候方便 具体时间 什么时间方便 哪天方便
有时间:有空
有时间的话:有空的话 约个时间 约下时间 啥时候方便 
什么是保单:保单是什么
什么种类:什么类型
什么贷款:贷款类型 贷款种类 贷款产品 信贷 什么信贷 什么是信贷 那种贷款 哪种贷款
什么资历:没有名气 资历 资历如何 资历怎么样 资历怎样
什么银行:什么支行 哪个支行 哪个银行 哪些银行 哪家支行 哪家银行 银行 什么银行贷款 你是哪个银行 您是哪个银行
什么项目:什么活动 活动内容 活动信息 哪些项目
今天还是明天:今天 今天吗 明天什么时候 明天吗 明天还是今天 是不是明天 是明天
介绍下:了解一下 了解下 了解了解 介绍 介绍一下 介绍介绍 介绍吧 介绍点 你介绍 你介绍介绍 你简单介绍一下 你简单介绍看看 你简单说说 具体介绍 具体介绍下 具体讲一下 具体说下 大概讲一下 大概讲下 大概说下 大致讲 大致讲一下 大致讲讲 简单介绍 简单介绍下 简单的说一下 简单说一下 简单说说 讲一下 讲点 详细介绍 详细介绍一下 详细讲一下 详细说一下 说一下 说一点 说下 说点
介绍公司:介绍一下你们的公司 介绍你们的公司 介绍你们公司 介绍下你们的公司 介绍一下你们公司 具体介绍一下公司 具体介绍下公司 具体说一下公司 具体说下公司 简单介绍一下公司 简单介绍下公司 简单说一下公司 简单说下公司 介绍一下公司 介绍下你们公司 介绍下公司 公司介绍下
介绍点别的:介绍点其他的 介绍点其它的 讲点别的
从哪知道信息:从哪知道我信息 咋知道我有资金需求 咋知道我有需求 哪里拿的我的号码 弄到的手机号码 怎么找到我 怎么知道我信息 怎么知道我号码 怎么知道我有资金需求 怎么知道我有需求 怎么联系到我 拿到我信息 拿到我的信息 有我信息 有我号码 有我电话 有我的信息 有我的号码 知道我信息 知道我号码 知道我电话 知道我的信息 知道我的号码 知道我的电话
付款:一次付清 交钱 付完 付清 付费 付钱 分几次 怎么交 怎么付 怎么给 打款 打钱 给钱 缴费 打款方式
代理情况:代理方式 代理楼盘 代理模式 代理的情况 代理的楼盘 代理过的楼盘
价格:价位 价钱 售价 总价
价格多少:什么价 什么价位 什么价格 价格怎么样 价格怎么算 价格怎样 价格是多少 价格高吗 怎么卖 报个价 要多少钱 钱如何算的 钱怎么算 钱怎么算的
如何收费:怎么收费 怎样收费
收费:要钱 收钱 要收费 要收费吗 需要收费
优势:优点 吸引力 好处 竞争力 说服力 魅力 产品优势 你们的优势 你们好在哪里
优惠:买的话有没有优惠 什么优惠 什么优惠活动 优惠活动 哪个优惠活动 哪个优惠 那个优惠活动 哪个优惠 买的话有没有折扣 低价 低价模式 买的话有没有活动 价格不合理 价格少一点 低一点 便宜 便宜点 减价 性价比 打个折 打折 打几折 几折 折扣 有没有优惠 有没有折扣 特价 现在有没有优惠 能不能便宜 能不能打折
位置偏:位置不太好 位置不好 位置很偏 位置有点偏 偏 偏僻 偏远 地段偏 地段太偏 地段有点偏 地段比较偏 房子有点偏 离得远 离我们太远 离我们远
位置远:位置有点远 位置比较远
住房:住宅
你们是:你是
你叫什么:什么名字 你什么名字 你叫什么名字 你叫啥 你名字 你姓什么 你怎么称呼 你的名字是 你贵姓 名字 姓什么 姓名 姓啥 怎么称呼 称呼 贵姓
你好:您好
你没听懂我的意思:你没搞明白 你没搞清楚 你没明白
你的联系方式:如何联系你 怎么找你 怎么联系你 怎样联系你
你说:你讲 你说说 你说说看 继续说 讲吧 详细说说 说吧 说说看
保证:保障 可靠 安全 正规 安全可靠 权威
信任你们:信任 信你 信你们 我如何信任你们 我如何相信你们 我怎么信任你们 怎么信你 我怎么相信你们 我该怎样信任你们 我该怎样相信你们 相信 相信你们 如何相信 怎么信任 我怎么相信你
信号:没信号 
信用贷:信用贷款 什么是信用贷款 什么信用贷款 信誉贷款 信用度 信誉贷款 信誉贷 信用贷款怎么弄
无抵押贷款:无抵押
倒闭:不开 关门 破产 转行
借了多少:借了多少钱 欠了多少 欠了多少钱 欠多少钱
做了几年:发展几年 成立几年 时候成立 时候注册
做出成果:做出 做成 成果 效果 样子 模样 达到 达成
做哪方面:做哪些方面 干哪些方面 干哪方面
做生意:做买卖 做做小本生意 做做小生意 做做生意 做小本生意 做小生意 做点小本生意 做点小生意 做点生意 做老板 做金融 创业 办厂 卖房的 在做生意 小买卖 小生意 工作室 开个小公司 开个小店 开了个小公司 开公司 开农场 开厂 开场 开店 开旅馆 当老板 有自己的公司 生意 生意人 经营公司 自己创业 自己经营
停车场:车位 车库
健身:健身器材 健身房 健身的地方 健身馆
先不用:先不着急
免费:不收费 不收钱
全包:全包多少钱 全包费用 半包 半包多少钱 半包费用
公司位置:公司什么位置 公司哪里 公司在什么地方 公司在哪 公司在哪儿 公司在哪里 公司地址 哪个位置
公司多少人:人多少 人数 人有多少 你们人多 你们人多不多 公司有多少人 员工多少 多少人 多少员工 大概多少人 多少人 公司大不大
公司性质:公司什么性质 集团
公司网站:公司官网 官网 网址 网站链接 店铺链接
关你什么事:不关你的事 关你啥事 跟你有关吗 跟你有关系吗 关你屁事 跟你有什么关系 和你有什么关系 跟我有什么关系 和我有什么关系
其他公司:别的公司
其他城市:别的城市
其它:其他 别的
其它销售打过:其它销售 其它销售已经打过电话给我 其它销售打过电话给我 其它销售给我 其它销售给我打过电话 别的销售 已经有其它销售 已经有其它销售打过电话 已经有其它销售打过电话给我 销售打过
再说:下个月再做 下个月再说 以后再说 以后再说吧 以后说 再打 再打电话 再打给你 再打给我 再打过来 再联系 再说吧 再跟你联系 到时候 到时候再说 到时候说 到时再说 回来再说 忙完了再说 忙完再说 想一下再说 想想再说 等会儿再说 等会再说 考虑一下再说 考虑下再说
几个点:几厘 多少厘
出租:出租的
不是这个:另外一个 另一个
分期:分期买的 分期付 能不能分期 分几期 借多久 几期
刚买:买过房子了 刚买了 刚买的 刚买的车 没买多久
刚刚说:刚才说 刚才说过 刚才说过了 刚说 刚说的 刚说过 我刚刚说 我刚才说 我刚说
刚刚贷完款:刚刚贷款完
刚办:刚办没多久 才办 新办的 没办多久
利息:利率 历史 款利息
利息多少:历史多少 历史是多少 利息是多少 利息多少钱 利息是多少钱 利息介绍一下 介绍一下利息 利息介绍下 介绍下利息 介绍利息 几厘利息 几厘的利息 利息几厘 利息介绍介绍 利息到底多少 利息怎么样 利息是怎么样 利息说一下 利息说下 利息说说 利率多少 说一下利息 说下利息 讲一下利息 讲下利息
利息贵:利息不低 利息不少 利息有点高 利息真高 利息挺高 只要三四厘 利息太贵 利息太高 利息太高了 利息很贵 利息高 利率太高 贷款利息太高 贷款利率太高 利息会不会太高 利息能低点 利息能低一点
这么低:怎么这么低 有这么低 真的这么低 最低 最低多少 最低几个点
这么快:挺快的 这么好 蛮快的 挺快 那么快 好快 很快 真快
利润:利润空间
别再找我:不要找我 别找我 别烦我
别吵:别烦 别闹
到了服务区:开车到了服务区 开车到服务区 开车找到了服务区 开车找到服务区
到公司看看:到你们公司了解一下 到你们公司了解下 到你们公司看看 到公司了解一下 到公司了解下 去你们公司看看 去你们公司看看了解 去你们公司看看了解下 去公司了解 去公司了解下 去公司看看
办下来:办出来 办好
加下微信:加个微信 加个微信可以 加你微信 加微信 加我微信 微信 留个微信 微信号
加盟条件:代理条件 加盟材料
医疗:医疗设施 医疗配套 医院 看病
华欣:华信 华新 华歆 华鑫 画心 花信 花心
南北通透:南北通风
印象不好:印象 印象差 印象很不好 印象很差
厅:室
去公司不方便:去你们那不方便 去公司不太方便
参加:使用过 参加过 我做过 投过 报名 接触过 有在做 有朋友在做
发送:发个 发到 发我 发给 发过来 发条
发展:发展了
发我手机上:什么产品发我下 发下产品信息 发个产品信息 发个信息 发个信息给我 发个地址 发个地址给我 发资料我看下 发网址 发给我个网址 网址多少我先看看 网址我先看看 网址多少 给我个网址 发给我网址 发邮箱 发我邮箱 发个短信 短信 发个短信给我 发信息 发信息给我 发到我手机 发到我手机上 发我下 发我信息 发我手机 发我短信 发我短息 发条信息 发条信息给我 发条短信 发短信 发短信给我 发给我 我不在发我信息吧 给我发下 给我发信息 给我发短信
可以来我们公司:可以来我们厂里 可以来我公司 可以来我厂里 可以来我厂里面 可以来我家 能来我们公司 能来我们厂里 能来我公司 能来我厂里 能来我厂里面 能来我家
可以贷款:可贷款 可贷 可带 可不可以贷款 可不可以做 可不可以带 可不可以贷 可以做 可以带 可以贷 能不能做 能不能带 能不能贷 能不能贷款 能呆 能带 能贷 能贷款 万能贷 让不让带
号码多少:多少电话多少 手机号多少 手机号码多少 电话号码多少 电话多少
合作:参与
合作支行:合作银行 哪些银行合作 放款银行 下款银行
合作过:你们有人和我联系过 你们有人和我联系过了 和我联系过 在合作 在用 已合作 已在合作 已用 已经合作 已经在合作 有人和我联系过 有人和我联系过了有合作了 有合作 有联系 联系过 联系过我
合同:协议 合约 有合同 有合约
合同怎么弄:合同怎么搞 合同怎么签 合同怎么说 合约怎么签 怎么签合同 怎么签合约
合法:违法 非法 合不合法 合规 靠谱 靠不靠谱
同行:是办贷款的 就是办贷款的 也是办贷款的 搞这个 搞这个的 做这个 做这个的 做这个行业 做这个行业的 做这行 做这行的 弄这个 弄这个的 干这个 干这个的 我也是卖这个 卖这个 我也提供贷款 我也是做基金牌照的 我也是做房地产的 我也是做牌照的 我也是做贷款 我也是做贷款的 我也是做这 我也是做这个 我也是做这个的 我也是做这的 我也是房产中介 我也是提供贷款 我也是搞贷款的 我也是放贷款 我也是放贷款的 我就是做贷款 我就是做贷款的 我就是做这个 我就是做这个的 我是放贷款 我是放贷款的 我是租房中介
听到我讲话:听到我说话 听得到 听得到我讲话 听得到我说话 听得清 听得见 听到
听我讲:听我讲话 听我说 听我说话
听过你们公司:知道你们
员工:工人 职工
周一:下周一 星期一 礼拜一 这周一
周三:下周三 星期三 礼拜三 这周三
周二:下周二 星期二 礼拜二 这周二
周五:下周五 星期五 礼拜五 这周五
周四:下周四 星期四 礼拜四 这周四
周期:产品周期 产品多久 周期多久 期限怎么样 期限 存续期 存期 续期 产品周期时间 周期时间 周期长不长 周期长
周末:下周六 下周日 周六 周六下周六 周日 星期六 星期天 星期日 礼拜六 礼拜日 这周六 这周日 礼拜天
周末有事:周末没空
咋了:咋啦
哪个单位:什么单位 哪家单位 啥单位
哪个老板:老板叫什么 老板姓什么
哪位:哪一位 你哪位 你找谁 你是哪位 你是谁 你是谁呀 你是谁啊 你谁 你谁啊 你谁阿 谁 谁呀 谁啊 谁阿 哪个 你哪个 你是哪个 你哪一个 你是哪一个 拿个
哪里弄得:哪里找的 哪里拿的 哪里搞的 哪里来的
售楼处:售楼处什么位置 售楼处在什么地方 售楼处在哪 售楼部 售楼部在哪
商量:再商量 再商量一下 和家人再商量 商量一下 商量一下再说 商量下再说 商量了再说 商量后再说 商量好了再说 商量好再说 商量完再说 商量过了再说 商量过再说
回电话:回下电话 回个电话 打电话 来电话 电话聊 电话聊天
在什么旁边:离什么远
在哪:具体哪里 哪个地方 哪呢 哪里的 啥地方 在哪儿 在哪边 在哪里
在外地有:外地有
地址:具体地址 地点 公司地点 地理位置
均价:单价
塔楼:塔房
壁挂式:壁式 壁挂机 挂壁式 挂壁机 挂式 挂机 柜式 柜机
外地号码:台州号码 不是本地的号码 不是本地号码 江阴号码
外地的:外地人 外地户口 不是外地的可以贷款本地 不是本地 其他地方 其他的地方
外地房:外地房子 房子在外地 老房子 别的市 不是本市
多久拿款:多久可以拿到钱 多久可以拿款 多久到账 多久可以拿钱 多久可以放款 多久能放款 多久放款 大概什么时候下来 什么时候下来 什么时候可以贷下来 什么时候能贷下来 什么时候贷下来 多长时间可以拿到钱 多长时间批下来 几天可以下款 几天可以放款 多长时间拿款 多长时间能放款 多长时间可以放款 多长时间放款 放款大概要多久 放款要多久 多长时间到账
取钱:到账 取款 拿到钱 拿钱 到款
拿款:下款 放款
多少一平:多少一平方 多少一方 多少平 多少钱一平 多少钱一平方 多少钱一平米 多少钱一方
多少费用:用怎么算 费用多少 多少钱 需要费用 费用是怎么算 需要多少费用
几年:几个月
贷款时间:贷款周期 可以用多长时间 可以贷多少时间 可以待多久 能待多久 可以带多久 能带多久 可以代多久 能代多久 带多久 代多久 待多久 贷多久 多久还钱  多长时间还 可以多久还 能多久还 我最迟多久还钱 还钱期限是多久 多久的期限 多长时间期限 可以用多久 贷几天 多久能结清 贷多久 贷几天 还款时间 还款期限 还钱期限 做多久 可以借多久 什么时候还钱 什么时候还
多长时间:哪年 多久 多少年 多少时间 要几天 要多久 时间是有限制 时间有限制 快吗 多少个月 多少天
大概多少钱:估计多少钱 估计要多少钱 估计需要多少钱 大概要多少钱 大概需要多少钱
大致多少:大概多少 大概是多少 大概有多少 大约多少 大约是多少 大约有多少 大致是多少 大致有多少
太不专业:不专业 业余 不是客户专员 不是服务专员 不能分析 什么都不会 什么都不懂 你会啥 你太不专业了 你好笨 你懂啥 你没听懂 你知道啥 这个都不知道啊 这都不会 这都不懂 这都不知道 都不知道 回答不了
好几次:好多次
好弄吗:好做 好办吗 好弄 好操作吗
好的:OK ok 听起来不错 听起来还可以 对的 挺不错 明白 明白了 晓得 晓得了 没有问题 没问题 清楚 清楚了 行吧 还可以 这样子 还行 知道 了解 还行吧
如何合作:怎么合作
如何放心:怎样放心 我也不能一直监督你们 我又不会一直监督你们 我又不能一直监督你们 我如何放心 我如何能放心 我怎么能放心 我怎样放心 我该怎么放心呢 能放心
姓张:双人徐 司马 复姓 姓唐 姓居 姓徐 姓朱 姓李 姓王 姓皮 姓胡 姓蒋 姓蔡 姓赵 姓陈 姓高 木子李 耳东陈
存款利息:存款利率 银行利息
学历低:上不起 初中 初中没毕业 初中生 小学 小学生 打工了 文盲 没上学 没上过 没念过书 没文化 没毕业 没读书 没读过 没钱上学 没钱读书 读不起 辍学
学生:上学 念书 读书 还在上学 还在念书 还在读书
定好:定好了
实习:实习生
客户经理:产品经理 产品经理是哪位 产品经理是谁 哪位是产品经理 谁是产品经理
客户经理是哪位:哪位是客户经理 客户经理是谁 谁是客户经理
家不是那的:家不住那 家不在那
容易贷吗:好贷吗 好带吗
小产房:小产权房
就在公司里:就在厂里 就在这个公司 就在这个公司里 就在这个公司里面 就在这个厂 就在这个厂里 就在这个厂里面 就在这家公司 就在这家公司里 就在这家公司里面 就在这家厂 就在这家厂里 就在这家厂里面 已经在公司 已经在公司里面 已经在厂里 已经在厂里面 已经在这个公司 已经在这个厂 已经在这个厂里 已经在这家公司 已经在这家厂 已经在这家厂里
展期多少钱:展期费
工作时间:啥时候上班 上班时间 休息 休息时间 作息 作息时间 假期 假期时间 几个小时 几点上班 几点下班 双休 放假 放假时间 节假日
工地:施工 施工场所 没工地 没有工地
工程水平:工程 工长 工长水平
已扣:已经扣了
已有:已经
已经代理了:代理了 代理好了 代理过 做过代理 刚刚代理 刚刚代理完 刚刚办理 刚刚办理完 已经代理
已经办理:办理好了 办理过 已经办理了 办过了 审核中 别的公司做过 别的地方办过
已经贷款:已经贷到了 已经借过了 已经借到了 已经办了 已经有了 已经在做了 正在做 已有贷款 已经有贷款 已经申请 已经申请贷款 已经申请过 带好了 带过了 贷过啦 带过啦 我带了 我贷了 我贷款了 有贷款 有贷款记录 申请过 贷好了 贷款了 贷款好了 贷过了 贷过款 已经贷了 已经带了
在审核:已经审核 在审核中
怎么审核:如何审核
干过:没做过 没干过 没弄过
平方:平 平米 方
平面设计:设计
年纪大:年级大 年级有点大 年纪有点大 年龄大 年龄有点大 年纪有点太大 年纪很大 年级很大 年龄有点太大 年龄很大
年龄:几岁 多大年纪 多少岁 岁数 年纪 多大了 今年多大 年龄多大 多大年龄 你多大
开发商:什么开发商 哪一个开发商 哪家开发商 地产公司 开发公司是谁 开发公司是那个 开发商怎么样 开发商是谁 房产公司 那个企业
开车怎么去:开车怎么走 开车怎么过去 我开车 我来看看 我自己来 自己开车过来 我开车去看看 自己开车过来怎么走 自己来怎么走 自己开车去 自己开车 开车
待会再打电话:待会再打给我 待会再打过来 待会打电话给我
很多房:很多房子
很少去:去的少
很近:不是很远 不是挺远 不远
很远:挺远
快点讲:快点说 快讲 快说
怎么保障质量:包退 包退换 退换 退换货 可以退换 可以退 可以退货 退货 什么保障 怎么保障 能保障 质量怎么样 哪些保障 支持三包 三包 三包服务 质保 质保期 质量 保障质量 保证质量 工程质量 保修 保修期 维修 维修期 保质 保质期 包售后 售后 售后服务 怎么服务 怎么保证 怎样保证
营业执照:合格证书 合格 资格证书 没有营业执照 未满1年
怎么加:怎么加入
怎么参加:如何参与 如何参加 怎么参与 怎么添加 怎么领取
怎么弄:如何操作 怎么做 怎么办 怎么搞 怎么操作 操作 操作流程 该怎么办 该怎么弄
怎么办理:如何办理 如何办
怎么拿到:怎么会拿到 怎么会有 怎么会知道 怎么有 怎么知道 哪里拿到 哪来的 怎么有我
怎么样:怎样
怎么管理:如何管理
怎么联系:你们电话 你电话多少 如何联系 我怎么找你们呢 留个电话 给个电话
怎么贷:怎么带 怎么带款 怎么贷款 如何贷 如何带
贷款流程:贷款要求 贷款条件 具体的流程 具体流程 贷款的流程 贷款的过程 流程是什么 流程 什么流程 贷款手续 贷款过程
手续:规则 法规
怎么走:咋去 咋过去 怎么到 怎么去 怎么过去 怎么去你们公司
怎么还款:等额本金 随借随还 先还利息 怎样还款 怎样还 怎样还的 是本息一起还 先息后本 先还本金 等额本息 等额还款 等额本息 怎么样还款 去哪还款 还款方式 怎么还 如何还款 如何还款 如何还 咋还 还款形式 钱在哪里还 怎么还钱 钱我在哪里还 怎还钱 还钱方式 在哪里还 到哪里还 到哪里还款 在哪里还款 咋还款 咋还钱  通过什么还
还款:还钱
不让家属知道:不和我老婆说 不和我老公说 别和我老婆讲 别通知我老婆 千万别和我老婆说 不能和我老婆讲 别通知我家人 千万别让老婆知道 别通知家里人 我家里人会知道吗 我家里人是不是也会知道 你们会通知我家人吗 会通知我朋友吗 会让我朋友知道吗 你们会告诉我家人吗 你们会通知我朋友吗 你们别通知我朋友 只有你我知道 就你我知道就好 不能透露给别人 我老婆会知道吗 我老婆不会知道吧 我老公会不会知道 你们会让我老公知道这个吗 知晓贷款 不要通知我老婆 绝对不要告诉我老婆 不要让我老公知道 不要让我家人知道 不要让家里人知道 不要让别人知道 不要告诉别人 不要透露给别人 这事情不要告诉家里人 不需要知道
组合:方式 方案 软件
怎么这么多:怎么那么多
怎么选:哪一个 哪个划算 哪个好 性价比高 更好 选哪个
想了解:想知道
成立:注册
成立时间:注册时间
我开网店:我有网店 我的网店 我的网点
我电话:我信息 我号码 我手机 我手机号 我手机号码 我电话号码 我的信息 我的号码 我的手机 我的手机号 我的手机号码 我的电话
户型:什么户型 多大户型 小户型 户型怎么样 那些户型
房子不在杭州:房子不是杭州的
房子我自己:房子是自己的 自己的房子
房龄老:房龄大 房龄有点大 房龄有点老
手机号:号码 号码信息 手机 手机号码 电话 电话号 电话号码 联系方式
手续费:中介费 要不要手续费 附加费用 手续费用 服务费 服务费多少 费用 要不要手续费 违约金 贷款期数
手里的:手中 手里
打卡:工资打卡 打卡工资 打工资卡 打工资卡里
打多少电话:打多少 能打多少电话
打错:不是本人 打错了 找错 这个号码是我的 不是你要找的人 弄错 搞错 私人号码 我不是 不是我的电话 不是我号码 不是我电话 不是我手机 不是我手机号码 不是我手机号 不是我的 不是我
找人问问:我要找朋友问问 找朋友问问 问问 问问朋友
找到工作:工作了 已经在上班 找好工作 找好工作了 有工作
抓紧时间:我比较忙你快点说
招聘哪方面:招哪些方面 招哪方面 招聘哪些方面
拿到:取到 得到
接着介绍:接着讲 接着说
接送:专车 专车接送 接 班车 送
推荐:推荐一下 推荐下
推销:推销产品
提供服务:提供什么服务 提供哪些服务
提前还:提前还款 早点还 提前还清 提前结清
提升多少:提高多少
提升销量:提升店铺销量 提高店铺销量
搞过:做过 办过 弄过
摆地摊:摆小摊 摆摊
支行:分行
收益:回报 回报率 收益怎么样 收益明显 收益率
改天:一个月 下个月 下个礼拜 下周 下礼拜 傍晚 后天 明后天 明天 明年 过两天 过几天
改天看一下:过来公司聊 改天来 改天来看一下 改天来看看 这两天去看看 改天过去看看 有时间去看看 抽空去看看 改天去看看 改天去 抽空过去看看 有时间过去看看 过去看看
放款速度:贷款速度 下款速度 贷款速度 速度 放款有多快 放款多快 办理时效 快不快 急用 能不能快点 会不会很慢 钱什么时候可以拿到 钱什么时候能拿到 什么时候办下来 什么时候能办下来 是不是很快放款 放款是不是很快 贷款是不是很快
教育:上学的地方 在哪上学 学校 教育配套 读书的地方
新三板:新三版
方便吗:方便的 方不方便 方便不 方便么
麻烦吗:太麻烦 麻不麻烦 麻烦不 麻烦么
容易吗:复杂吗 简单吗 复不复杂 复杂 麻烦
什么手续:哪些手续
明天出去:明天就出去 明天要出去
不在服务区:正在通话
明天可以过去:我明天可以过去 我明天可以过去吗 明天可以过去吗 明天能不能过去 明天能过去 明天能过去吗 明天过去可以 明天过去可以吗
晚一点:5点以后 5点半以后 5点半后 5点后 6点半以后 6点后 7点半以后 7点后 8点半以后 8点后 9点以后
晚点:回头 晚些时候 晚点时候 过些时候 过些时间 过段时间
晚点再联系:有空联系 有空聊 有空再聊 有空再聊 有空在联系 有空再联系 过会儿打给我 等下在联系 一会联系 以后再谈 过会打给我 一会聊 回聊 等下再联系 等一下联系我 等下打给我 过会联系我 下班以后再打 明天再打 晚点再打 晚点再打电话 晚点再打给你 晚点再打给我 晚点再打过来 晚点在联系
最好水平:最高水平
最快多久:最快多长时间
有一段时间:有些时间 有段时间
有影响:有没有影响
有房:有房子
有没有在听:听没听 在听 在不在听
有点偏:太远 有点远 怎么这么远 这么远 太远了 太偏
有点贵:价格不便宜 价格太贵 价格太高 价格很贵 价格贵 价格高 太贵 太贵了 太高 太高了 好贵 好高 很贵 挺贵 有点高 有那么贵 有那么贵吗 有那么高 有那么高吗 没那么贵 没那么贵吧 没那么高 没那么高吧 真贵 真高 贵 贵了点 费用太高了 超预算 这么贵 那么贵 那么高 高了点
有空我会联系:有时间我会联系
有车:有车子 有车子的
有钱:我钱多 我有很多钱 有很多钱 穷的就剩下钱 我钱很多 钱很多 剩下钱 不差钱 不缺钱 我不要钱 我有的是钱 有的是钱 我有钱 这点钱还是有的 钱不是问题 钱不是问题我想要的是能有效果 不缺的就是钱 穷的只剩钱 只剩钱 只剩下钱 只剩 给你钱 大款 钱多
朝向:什么朝向 朝东 朝北 朝南 朝向怎么样 朝西 朝阳
机器人:不是人 你是机器人 假人 声音太假 好假 录好 录音 是不是机器人 机器 电脑语音 电话录音 程序 语音拨号 说话声音太假 真人 你是人还是机器
机构:中介 乙方 代理 公司 单位 外包 外聘
来我家:来我们公司 来我们厂里 来我公司 来我厂里
标注:标记
案例:什么案例 哪些案例 有哪些案例 服务的 服务过
楼层:一层 两层 几层 多高 层数 层高 楼高
楼盘位置:楼盘在什么地方 楼盘在哪 项目在什么地方 项目在哪
楼距:楼间距
欢迎致电:感谢您的来电 欢迎您的致电 欢迎致电本公司
比较下:对比 对比一下 对比下 比较 比较一下 比较比较 货比三家
没信息:没收到信息 没有收到短信 没短信 没通知
没信用卡:没卡 没有信用卡 没有卡
做啥的:说话 啥呀 弄啥咧 咋么了 咋地了 信用管理中心 啥中心 什么中心 找谁
没兴趣:不大感兴趣 不太感兴趣 不想了解 不想知道 不感兴趣 我不想了解 木有兴趣 没什么兴趣 没啥兴趣 没有什么兴趣 没有兴趣 没进去
没听清:信号不好 重说一遍 重说一下 重说一次 重新说一遍 再重复说一下 再重复说一遍 刚才说了什么 刚刚讲什么 刚才说了什么 啥玩意 什么玩意 没有听到 没有听清楚 没有听见 再讲一遍 再来说一遍吧 再复述一遍 不好意思再说一遍  麻烦再说一次 再讲一下 再讲一次  听不太清楚 没太听清楚 重新讲 刚讲什么 再表达一遍 再表述一遍 再重述一遍 重复一次 从讲一遍 从说一遍 听不见  刚刚说了什么 刚才说什么 说了些什么 没听见 没有听清 你刚说什么 你说什么 你说啥 你说的啥 再讲一遍 再说一下 再说一句 再说一次 再介绍一遍 再介绍下 再介绍一下 再说一遍 再说下 刚刚说什么 刚说什么 听不到 听不清 听不清楚 听不见 在说一遍 没听清楚 说什么 说啥 说的啥 重复一下 重复一遍
没听过你们公司:不知道你们公司 你们公司都没听说过 我都没听过你们公司 都没听说过你们公司 都没听过
没在杭州的房子可以贷款:没在杭州的房子能带 没在杭州的房子能贷 没在杭州的房子能贷款
没工作:没的工作 没开始工作 没开始上班 退休 家庭妇女 不上班 没有上班 没有工作 没有在职 不工作 不用上班 失业 待业 无业 无业游民 没上班 没有工作 下岗 辞职 离职
没心情:没什么心情 没有什么心情
没房:租的 租房 租的房子 租房住 房子租的 房 没买房 没房产 没房子 没拿房 没有房 没有房产 没有房子 说了没房 房子也没有 房也没有
没房没车:没财产 没房也没车 没有房没有车  什么都没有 什么都没 没身家 没资产 没有资产
没时间不方便:没时间 没功夫 没有时间 没有空 没空 我有事 有事 坐地铁  坐公交 在谈事情 暂时有事 现在我有事 不能打电话 手头有事 不方便说话 在谈事 没工夫 不太方便 不方便 不是很方便 做饭 吃饭 在上厕所 在上课 在休息 在公交 在公交车上 在出差 在医院 在吃饭 在地铁 在地铁上 在外地 在工作中 在干活 在开会 在开车 正在忙 在忙 在电梯 在电梯里 在看电影 在睡觉 地铁上 干活 干活呢 开会 开会呢 开车呢 很忙 忙 我在开会 我在开车 我很忙 我最近没空 我现在有点事在忙 我现在有点事情 我要上班 我要做事 我要做饭 我要吃饭 我要工作 我要干活 我要睡觉 暂时没有时间 有点事 有点事情 有点事在忙 比较忙 现在不方便 现在忙 现在我有点事情 现在有事 看电影 看电视 睡觉 这会没空
没有:么有 木有 没 都木有 都没有
没用:没啥用 没有用
别问:问那么多 问这么多 你说谁啊  调查户口 做调查 查户口 你调查户口啊 
没经验:没有经验 零基础
没车:无车 没有车 没有车子 没车子 没买车 买不起车 没钱买车 没有车子 车子也没有 车也没有 没有汽车 汽车也没有 没汽车
没钱:买不起 太穷了 很穷 我没钱 手头有点紧 手头紧 没有这个预算 没有钱 没有闲钱 没有预算 没资金 没这个预算 没钱买 没预算 穷 经济危机 缺钱 资金 预算 买不起房 没钱买房
烦死了:不要说了 别说了 你赶快离开 挺烦 挺烦的  烦 烦不烦 烦死 烦死人 离我远点 走开 赶紧走 很烦 真的好烦 好烦
骂人:二逼  娘个 娘的 脑残 脑子进水 大脑进水 滚开 滚蛋 操你 日你 去死 神经病 你妈的 傻逼 臭逼 屁股 蛋蛋 鸡巴 鸡巴 妈个头 你个头 个逼 二逼 有毛病 有病 傻子 傻瓜 大爷的 屌 
牌子:品牌
牌照:拍照
物业:哪家物业 物业公司 物业管理公司 物业费
理财公司:理财机构
监督:监管
直接介绍:你直接和我说 你直接说 你直接跟我说 现在在电话里说 现在就想知道 现在电话讲 现在电话说 现在讲 现在说 电话里讲 电话里说
直接说:不可以做 不能做 
就要你说:你不能介绍 你不能说 你不能讲 就要你介绍 就要你讲 你不能说 你现在不能说 你电话里不能说 你能不能做 你说重点 回答我的问题 在电话里说 我先问 我先问的你 有事快说 现在不能说 现在能说 电话里不能说 直接讲
省电:环保 电费 耗电 耗电量 能效 能耗 节能 费电
看看:看一下 看下
离什么近:离哪边近 离哪里近
私人公司:个人企业 个人公司 个人单位 个体企业 个体公司 个体单位 私人企业 私人单位
租金:租 租出去
立刻:马上
立刻还钱:立刻还 马上还 马上还钱
等一会:不急 呆一会 呆一会儿 呆会 呆会儿 待一会 待一会儿 待会 待会儿 待会儿说 待会说 稍微等一下 稍等 稍等一下 稍等一会 稍等下 等一下 等一会儿 等一等 等下 等会 等会儿 等会儿说 等会说 等等 过一会 过一会儿 过会 过会儿
答非所问:不要答非所问 你不要答非所问 你能不能听懂人话 听懂人话 听有没有在听 有没有听 有没有听我 有没有在听我讲话 有没有在听我说话 有没有认真听我讲话 听的懂人话 你听不听的懂人话
策略会:私募
签约:签协议 签合同 签合约
给我介绍:给我讲 给我说 跟我介绍 跟我讲 跟我说
缓几天:宽限 晚两天 晚几天 等两天 缓两天
老是:总是 经常 老 频繁
考虑下:先看看 先考虑一下 先考虑下 再好好想想 再想一下 再想想 再考虑一下 再考虑考虑 在好好想想 在想想 在考虑考虑 好好想想 想一下 想想 我再想想 我再考虑一下 我想想 我考虑下 我考虑考虑定 有考虑  考虑 考虑一下 考虑考虑
职位:岗位
联系谁:过去找谁
股权:股权类型
自己:我本人 我自己 本人
菜场:买菜 农贸市场 菜市场
薪资:奖金 工资 底薪 待遇 税前 税后 薪水 餐补
装修标准:装修怎么保障 装修质保 装修质量 装修质量怎么保障
装修款:装修价格 装修款可以分期 装修款怎么分期 装修的钱 装修费用
装修过了:装修过 装过了
装修进展:装修进度
装好:装好了
要哪方面:找哪些方面 找哪方面 要那些方面
要钱吗:要不要钱 要不要钱的
见面聊:当面聊 当面说 我过来看一下 见面 见面说 面议 面谈
规模:业务规模 公司规模 多大规模 注册资金 规模多大 公司多大
讲什么:讲得是什么 讲的是什么
讲什么的:具体讲什么的 是什么内容
讲快点:讲重点 说快点 说重点
证券:证券类型
诈骗电话:骗人的电话
试用:先用 可以试用 能够试用
说得具体点:具体点 说得具体一点 说得清楚一点
说话难听:不好听 你说话太难听了 难听
谢谢:谢了 谢谢你
评估费:审核费 额外收费 额外费用 
贵吧:贵的吧
贷:代 带
贷了多少:贷了多少钱 贷多少钱 贷款多少 带了多少
贷多少:我要借 能借 可以借 能借多少 需要很多 我要贷 做多少钱 可以做到多少 可以做多少 可以做多少钱 可以带多少 可以贷到多少 可以贷多少 可以贷款多少 放多少 放多少钱 带多少 带多少钱 提供多少 能做到多少 能做多少 能做多少钱 能带多少 能带多少钱 能贷多少 能贷多少钱 能贷款多少
贷款:代款 带款 银行贷款
贷款利息:贷款的利息
贷款额度:贷款金额 额度 额度多少 多少起贷 多少起带 能拿多少 能给多少 给我多少
费用问题:关于费用问题
资质差:资质不行 资质不太好 没有申请下来 不合格 车子外地牌照 有逾期  我信用很差 贷款贷不下来的 贷不下来钱 资质比较差 负债高 办不下来 有官司 有案子未结清 有执行 征信 信用不好 信用差 征信不好 征信差 资信不好 资质不好 逾过期 逾期 信誉不好 信誉不良 信用不良 征信不良 资质不良 真心 真心不好 征信查
资金很紧张:资金紧张
超市:超级市场
辛宇:听雨 心羽 心雨 英语
还不起:还不上 带不起 贷不起 贷款了也还不起 贷款了都还不起 贷款还不起 还不起贷款 做不起 没能力还 
还能贷款:可以再带 可以再申请 可以再贷 还可以带 还可以贷 还可以贷款 还能再带 还能再贷 还能带 还能贷
还过了:已经换过了 已经还了 已还 换过了 提前换了 提前还了
这两天:这几天
这个人:这人
这么多:好多 很多 那么多
这么多话:这么烦 那么多话 那么多问题
这么高:怎么这么高 这么高的
这样:是这样 是这样的 这样啊
进展:进度
那么多电话:怎么这么多人 怎么这么多电话 怎么那么多人 怎么那么多电话 打电话给我 给我打电话 这么多电话
银行什么位置:银行在什么地方 银行在哪 银行地址
银行叫什么:银行名字
银行员工:银行工作 银行的人 银行职工
问个问题:再问一下 请问一下 请问下 请问 再问下 想问你 想问你个问题 想问您个问题 我想问一下 我问你个问题 我问您个问题 有个问题 有个问题想问你 有个问题想问您 有个问题问你 有个问题问您 问一下 问一个问题 问下 问下你 问你一下 问你一个问题 问你下 问你个问题 问您一下 问您个问题 问题问你
随时可以:都有时间 随时 随时有空
需要什么条件:啥条件 啥资质 什么门槛 需要什么资质 要什么资质 什么资质 需要哪些资质 需要怎样的资质 有什么条件 什么条件 要什么条件 需要哪些条件 哪些条件
需要提供什么材料:所要材料 要什么材料 所需材料 信用贷款需要哪些材料 需要什么材料 需要哪些材料 提供哪些材料 哪些材料 提供什么材料 需要提供 需要提供什么材料 需要提供哪些材料 什么材料 要什么资料 提供什么资料 什么资料 哪些资料 需要提供哪些资料 提供哪些资料 需要哪些资料 需要什么资料 提供资料 资料 需要提供什么资料 材料
什么要求:哪些要求
什么证明:哪些证明 需要什么证明 需要哪些证明 要什么证明 提供哪些证明 提供什么证明 需要提供什么证明 需要提供哪些证明
需要提供什么东西:需要什么东西 需要提供哪些东西 哪些东西 需要哪些东西 提供哪些东西 提供什么东西 要什么东西
需要贷款:有需要贷款 腰带 要带 要贷 要贷款 需要带 需要贷
面积小:面积很小 面积有点小
骗人:假的 假的吧 忽悠 是不是假的 是不是真的 真的假的 骗人家 骗人的 骗人的吧 骗子 骗子公司 骗钱 大骗子 可靠吗 真的吗 忽悠人 骗过 上过当 上当 不可靠 可不可靠 诈骗
高利贷:贷款不合规 贷款合规 利滚利 高利债
现金贷:现金贷款
黑户:黑户可以贷款 黑户能不能贷 白户 百户
现在不做:现在没做
什么机构:哪个机构 哪家机构
什么集团:哪个集团 哪家集团
有需要再联系:有需要在联系
下次再合作:下次在合作
咨询一下:咨询你一下 咨询下 请教一下 请教 请教你一下 咨询
利息多低:利息有多低
点位:点吗 点位多少 点位 多少个点 抽点
你是哪里:干嘛的 你是干嘛的 工作业务  你们是哪里 你们哪里 你哪里 您哪里 您们哪里 您们是哪里 您是哪里 你那边是哪里
做不出:我做不出的 条件不好 做不了 做不来 条件差 我不能做 办不了 负债太高 负债太多
能不能办理:能办理吗
贷不出来:贷不出来怎么办
你们是做什么:你们做什么
你们是银行吗:你们是银行啊 自己去银行 不能去银行
声音挺好听:美女 你是美女 请你吃饭 出来吃饭 出来吃饭见面聊 声音好听 声音不错 声音挺甜
厘是什么:啥是厘 介绍下厘 厘怎么算 厘什么意思 什么是厘 厘是多少 厘是怎么算 厘怎么计算 厘是怎么计算 离怎么算 离什么意思 什么是离 离是什么 离是多少 离是怎么算 离怎么计算 离是怎么计算 里怎么算 里什么意思 什么是里 里是什么 里是多少 里是怎么算 里怎么计算 里是怎么计算 梨怎么算 梨什么意思 什么是梨 梨是什么 梨是多少 梨是怎么算 梨怎么计算 梨是怎么计算 礼仪怎么算 礼仪什么意思 什么是礼仪 礼仪是什么 礼仪是多少 礼仪是怎么算 礼仪怎么计算 礼仪是怎么计算
你们是中介还是代理:中介还是代理
你们公司是做什么:你们公司做什么 你们公司是做什么的 你们公司做什么的
没有收入:没收入 收入不多 收入低 低收入 收入很低 收入少 收入太低
担保人:需要担保人 担保
不给我介绍:不能给我介绍 你不给我介绍 你不能给我介绍
不能:不给我 不能给我 你不给我 你不能给我 你不能
用的着抵押:用得着抵押
银行放款:个人放款 下款行 放款行 放钱银行
业务覆盖:覆盖那些城市 覆盖哪些城市 业务范围
不能知道:不能知晓
别让:不能让 不可以让 不让
拿不到:弄不到 搞不到
自动扣款:自动扣费
不联系我:不自己联系我 不自己打给我 不自己打', null, null, null, ',
?
、
。
“
”
《
》
！
，
：
；
？
的
吗
吧
呀
了
嘛', '哦 100
电话忙 500
首付 500
免贵 500
不需要 500
从哪 500
从哪儿 500
从哪里 500
不要 500
楼盘面积 500
不要再打 500
我很忙 500
多大面积 500
真的吗 500
不知道 500
别烦 500
多少钱 500
多高 500
没时间 500
怎么去 500
好的 500
多大 500
可以优惠 500
在哪 500
多少年 500
拿地 500
不清楚 500
不便宜 500
不太清楚 500
不贵 500
多少平 500
好贵 500
楼盘地址 500
哪个站 500
配套设施 500
好一点 500
楼盘 500
地铁 1500
房子 500
样板房 500
性价比 500
区 500
微信 500
你叫什么 500
你姓什么 500
叫什么 500
姓什么 500
怎么称呼 500
你贵姓 500
您贵姓 500
你怎么称呼 500
怎么这么多人给我打电话 500
不感兴趣 500
我买了 500
买好了 500
已经买过了 500
是不是真的 500
位置不好 500
地段不好 500
房子怎么样 500
你说 1000
不要再打 500
打过 500
好多次 500
怎么天天 500
打给我 500
太不专业 500
都不知道 500
预售证 500
打错 500
开间 500
进深 500
人气 500
太偏 500
限贷 500
结顶 500
开始卖 500
公摊 500
多大户型 500
房子多大 500
听不清楚 500
听不清 500
听不到 500
不考虑 500
不想了解 500
不了解 500
怎么卖 500
高了点 500
多少一平 500
不熟 500
没去过 500
没听过 500
说得具体一点 500
说得清楚一点 500
价格太贵 500
干嘛的 500
做什么 500
没卖房子 500
多少一方 500
小一点 500
大一点 500
小的 500
大的 500
大面积 500
小面积 500
有点小 500
没听清楚 500
人流量 500
拿房 500
看一下 500');
INSERT INTO bot_sentence_addition (process_id, sim_txt, template_json, weights_txt, options_json, stopwords_txt, userdict_txt) VALUES ('20190125TEM00000107231', '18岁:十八岁 18
VIP:VIp Vip vip
一天:两三天 两天 六个月 几个月 几天 半个月 半天 多少天 1天
一定基础:有些基础 有点基础
一年:七年 三年 两年 九年 五年 八年 六年 十年 半年 四年 好多年 没几年 没多久
一百万:10万 1万 2万 3万 4万 5万 6万 7万 8万 一千万 七百万 万 三百万 三百多万 九百万 二百万 五百万 八百万 六百万 十万 千万 四百万 多万 一个亿
上门:上门服务 过来我这 过来我这里 到我这来 上门办理 上门来办理 到我这来办理 到家服务 上门测量 上门量房
上门取材料:上门拿材料 上门来取材料 上门来拿材料 过来拿材料 拿材料 取材料 上门取票 你们过来拿 票据你们过来拿 你来拿 票据你来拿 上门拿票据 上门来取票 过来拿票 上门来拿
下款快:拿钱快 放款快 放钱快 给钱快 贷款快 贷款快不快 放款快不快 拿钱快不快 急用 快不快
不买:不买房 不想买房 不打算买房 不缺房 不要房 不要房子 没有买房的打算 没有买房的需要 不想买 不买车 不想买车 不打算买车 不缺车 不要车 不要车子 没有买车的想法 没有买车的打算 没有买车的需要 不购房 不购车
不了解:不太了解 不太懂 不太明白 不太清楚 不太熟悉 不懂 不明白 不是很了解 不晓得 不清楚 不是很清楚 不熟 不熟不知道 不熟悉 不知道 没了解 没了解过  没接触 没接触过 没有了解 没有了解过 没有接触 没有接触过 没有清楚 没印象 没有印象 不记得 不记得了 没有下载 没有注册 没下载 没注册 没有下载过 没下载过 记不得 没下过 记不清 忘记了 没什么印象 不是很懂 不是很了解 不是很能理解 不能理解 不能理解你讲的是什么意思 不太理解你讲的 你讲的是什么意思 你说的是什么意思 搞不懂
没听说:没听说过 没听过 没弄懂 没懂 没有听说过 没有听过 第一次听说 没怎么听过 没听人说过
不住南京:不在南京 不是南京 不是南京的 不住在南京 不是南京本地的 我不住在南京 我不住南京 我不是南京的
不住武汉:不在武汉 不是武汉 不是武汉的 不住在武汉 不是武汉本地的 我不住在武汉 我不住武汉 我不是武汉的
不住西安:不在西安 不是西安 不是西安的 不住在西安 不是西安本地的 我不住在西安 我不住西安 我不是西安的 没在西安 没有在西安
不住广州:不在广州 不是广州 不是广州的 不住在广州 不是广州本地的 我不住在广州 我不住广州 我不是广州的 没在广州 没有在广州
不住台州:不在台州 不是台州 不是台州的
不住青岛:不住在青岛 不在青岛 不是青岛 不是青岛的
不住河南:不住在河南 不在河南 不是河南 不是河南
不住杭州:不在杭州 不是杭州 不是杭州本地的 不是杭州的 我不住在杭州 我不住杭州 我不是杭州的
不住宁波:不在宁波 不是宁波 不是宁波本地的 不是宁波的 我不住在宁波 我不住宁波 我不是宁波的
不住镇江:不在镇江 不是镇江 不是镇江的 不住在镇江 不是镇江本地的 我不住在镇江 我不住镇江 我不是镇江的
不住江苏:不是江阴 不在江阴 不在无锡 不是无锡 不住江阴 不住无锡 不是江苏 不在江苏
不住合肥:不在合肥 不是合肥 不是合肥的 不住在合肥 不是合肥本地的 我不住在合肥 我不住合肥 我不是合肥的 没在合肥 没有在合肥
不做了:不做 不想做 没做 没做了
不做基金:不是做基金的
不做投资:不作投资 不想投资 不愿投资 不投资 没有做投资 没有投资 不要投资
不做生意:没钱做生意
不去现场:不到现场 不在现场 不来现场
不参加:没空参加
不好:不太好 不怎么样 不怎样 不是太好 不是很好 太差 不理想 一般般
不常用:不怎么用 不经常用
不想装修:不准备装修 不装修 不装潢 不要装修 不要装潢 不想装 不装 不要装 不装房
暂时不装修:没装修 目前不装修 还没装修 目前不想装 目前不想装修 目前不打算装修 目前我还不打算装潢 暂时不装 目前不想装潢 现阶段不想装潢 现阶段不想装修 暂时不想装修 现在还不想装潢 现在还不想装修 现在不想装修 现在不想装潢 现在没打算装潢 现在没打算装修 还不打算装潢 暂时不想装 现在不装潢 现在不装修 目前我并不想装修 目前不打算装潢 现在并不想装潢 现在并不想装修 过了这段时间再装修 交房了再装修 还不打算装修 在也没打算装修 等交了房再装修
不放心:不相信 可信度 不太放心 不信你们 不信任你们 不敢相信 不是太放心 不是很放心
不敢兴趣:不敢进去
不方便去:不方便过去 过去不方便 
不方便去你公司:公司太远了 公司太远 公司真远 公司好远 不方便去你们公司 不方便去你们的公司 不方便去你的公司 公司比较远 去你们公司不方便 不是很方便去你们公司
不方便告诉你:不告诉你 不想告诉你 不方便讲 不方便说 不方便透漏 不能告诉你
不免费:不是免费 需要钱 需要交钱 要交钱 要钱吗 可要钱 需要花钱 要不要给钱 要给钱 给不给钱 要不要钱 要给什么钱
不是客户经理:不是贷款专员
不是招行:不属于招行 不是招商银行
不是机主:没有这个人 不是本人 号码不是我的 手机不是我的 他人不在 去联系 爱人名下 老婆名下 邻居 他女朋友 他男朋友  他内人 我内人 他对象 她对象 说的是谁 出门了 本人不在
不是老板:老板不在 不负责这块 人事 我是打工 他负责 前台 主管不在 做不了主 不管这个事 不归我管 不管这个事情 管不了 说了不算数 说了不算 负责不了 不是我能处理的 不是我能负责的 不是能做决定的人 不是负责人 不是负责这件事 不是负责这方面 说了也不能算 负责人现在不在 负责这件事的人不在 不是我负责
家人:家里人 家属 亲戚 儿子 同事 同学 女儿 家里人 我爸妈 我老公 我老婆 朋友 爱人 父母 爸妈 老乡 老公 老婆 我对象 配偶 家里 联系人 爸爸 姐姐 妹妹 哥哥 弟弟 认识的人 媳妇 我姐 我弟 我家
不是湖州的房子可以带:不是湖州的房子可以贷 不是湖州的房子可以贷款 不是湖州的房子能带 不是湖州的房子能贷 不是湖州的房子能贷款
不满意:我不满意 不太满意 不怎么满意 不咋的
不理我:为什么不理我 你怎么不理我 怎么不理我
不理解:你什么情况 什么意思
不用介绍:不要介绍 别介绍 别说了 不用说了 别废话 不用废话 别给我介绍 不用你介绍 我不听 不要听你介绍 别介绍了 不要你介绍
不行:不可以 慢 差 烂 不稳定 波动大 不快 不咋地 太差了
不要再打:已经打过电话 不要再打了 别联系了 别联系 别打电话 不要再给我电话 别再打给我 别再打 给我打过 已经给我打了 给我打过电话 来过电话 不要再打我电话 不要再打电话 不要再打电话给我 不要再给我 不要再给我打 不要再给我打电话 不要再给我打电话了 不要打 不要打了 不要打电话 不要打电话了 不要给我打 不要给我打电话 不要给我打这种电话 你以后不要给我打这种电话 刚刚打过 别再打 别再打我电话了 别再打电话 别再给我 别再给我打 别再给我打电话 别打 别打了 别打我电话 别打我电话了 别给我打 别给我打电话 别给我打电话了 别给我电话 天天打 天天打电话 天天打给我 天天给我打 天天给我打烦不烦 已经打过 怎么又打 怎么天天打 怎么老是打电话 怎么这么多人给我打电话 怎么那么多人给我打电话 总是打电话 总是给我打电话 打了好几次 打了好多次 打了很多次 打好几次 打好多次 打很多次 打我电话 打过 打过了 打过好多次 打过很多次 老是打电话 老是给我打电话 老是打 天天给我打电话 这么多人给我打 干嘛天天打 别打电话给我 别打给我 不要打给我 不要打电话给我 不要联系我 别打来了 怎么老是打给我
不贷款:借不起 不带款 不借款 不做贷款 不带 不贷 不借 没有贷款的需要 没有贷款的需求 没有什么要贷款 没有什么贷款 没什么要贷款 没什么需要贷款 没什么贷款的需求 没什么贷款需求 没什么贷款的需要 没什么贷款需要 不准备贷款 不想贷 不想贷款 不打算贷款 不用贷款 不要贷 不要贷款 不计划贷款 不需要贷 不需要贷款 没想过要贷 没想过要贷款 没想过贷款 没有想过要贷 没有想过要贷款 没有想过贷款 没有要贷 没有要贷款 用不着贷 用不着贷款
不错:还不错 很不错
不需要:不同意 我不需要 没有这个想法 没有这个需要  不可信不要 没有这个需求 哪个都不要 没这个意向 没有想法 没有必要 没意向 太麻烦不要 哪个都不需要 不可信不想要 哪个都不想要 不办 不需要谢谢 不办理 不去啊 不去 我不去 不太需要 不学 不想 不听 不想听 不想听你讲话 不想学 不想考虑 不想要 不打算 不是很需要 不用了 不用了谢谢 不考虑 没有考虑 没考虑 不要 不要了 不要去想 不计划 不需要介绍 不需要的 不领取 啊我不想 嗯不想 我不想回去 我不用 我不要 没必要 没打算 没有什么需求 没有想过 没有打算 没有需求 没有需要 没这个打算 没这个需求 没这打算 没这方面打算 没这方面需求 没那打算 没需求 没需要 现在不要 真的不要 真的不需要 算了算了 算了 还不考虑 还不需要 那我不要 不必 不必了 免了 别打扰我 没什么需求 没啥需求 没啥子需求 没这个需要 没什么好考虑 有什么好考虑 都不会考虑 不会考虑 没什么要考虑 没啥要考虑 不想听你介绍 介绍我也不听 没什么好了解的 拒绝
用不上:用不到 用不着
暂时不需要:暂不需要 暂时不打算 暂时不用 暂时不缺钱 暂时不考虑 暂时不要 暂时不计划 暂时没打算 暂时没有 暂时没有需求 暂时没有需要 暂时没计划 暂时没需求 暂时没需要 暂时还不考虑 暂时还不需要 目前不需要 目前不打算 目前不用 目前不缺钱 目前不考虑 目前不要 目前不计划 目前没打算 目前没有 目前没有需求 目前没有需要 目前没计划 目前没需求 目前没需要 目前还不考虑 目前还不需要 暂时没什么需要 目前没什么需要 目前我还不打算 暂时没在做 暂时不做 暂时没做 目前不做
专业:专页 转业
业务经理:经理
业务大:业务多 业务多不多 业务广 你们业务多 你们业务多不多 你们业务范围大 你们业务范围广 你们做过的项目多 范围大 范围广 业务范围 业务有多少 多少业务 业务量
个人业务请按:业务办理请按 公司业务请按
个体:个体户
临时工:临时工吧 临时工有哪些 外包工 普工 普工吧 普工都有哪些 正式工 派遣工
为什么:为啥 为嘛 凭啥 凭什么
为什么要告诉你:为什么告诉你 为什么要跟你讲 为什么要跟你说 为什么跟你讲 为什么跟你说 为啥告诉你 为啥要告诉你 为啥要跟你讲 为啥要跟你说 为啥跟你讲 为啥跟你说 干嘛告诉你 干嘛要告诉你 干嘛要跟你讲 干嘛要跟你说 干嘛跟你讲 干嘛跟你说 什么理由告诉你
为什么找你们:为什么要找你们 有什么特别的 为什么要选你们 干嘛要选你们 要选你们 为什么做你们  凭啥交给你们 为什么去你家 为什么要选择你们 为什么选你们 为什么交给你们 为什么找你们 凭什么找你们 凭什么找你 凭什么选你们 为什么贷你们 为什么贷你们 为什么去你家带 为什么去你家贷 凭啥选你们公司 为什么要交给你们 为什么要给你们做 为什么要和你合作 为什么要和你们合作 为什么要选你家 为什么要选你 为啥我要和你们合作 为啥要和你们合作 为什么要跟你们合作 什么要选择与你们 干嘛要挑你们 为什么选择你们 为什么选择你 为啥选择你们 为啥选择你 为什么选你家 为什么要与你们合作
找了其他家:选别的公司 选择其他家 交给别家来做 交给其他家来做 交给其他公司做 找了其他家 找了其他家的 找了别的 谈了别家 找过一个
选你们:找你们 选择你们 挑你们 给你们 交给你们 选择你家 选择你
跟你说:跟你讲 和你说 和你讲 对你说 对你讲 告诉你
举报:110 告你 投诉 投诉你 报警 新闻 记者 要报警 骚扰电话 找警察 报案
骚扰:不想被骚扰 发很多消息 特别多消息 很多信息 太多信息 消息太多
之前了解:之前知道 以前了解 以前了解过 以前就了解过 以前知道
之前从来没交过:之前没交 之前没交过 之前没有 之前没有交过 以前从来没交过 以前没交 以前没交过 以前没有 以前没有交过
之前做过:之前做了 之前有做 之前有用 之前用了 之前用过 以前做了 以前有做 以前有用 以前用了 以前用过 有用过 以前做过 以前弄过 之前弄过
我们小区以前弄过:你们以前做过哪些总价格地方的装修呢 我们小区以前弄过 我们小区这边以前做过 我们小区这边有没有做过的 我们小区这边有没有弄过 我的小区有你们做过的项目 我这小区有你们做过的项目 这边小区有没有做 小区这边有你们的项目 小区这有你们工程 小区有没有工地 小区有工地 这边之前做过 小区这以前做过 这边之前做过 小区这以前做过 来过我们小区 之前有在我们小区做过
书面文件:白纸黑字 书面材料 书面东西 书面的东西 书面的材料 纸质东西 纸质文件 纸质的东西 纸质的文件 白纸黑字的东西 书面资料
买了:买好 买好了 买过 已经买了 我已经买过了 买过了 已经买好 已经买过了 我买了 购买过
了解一下你们:了解一下你们公司 了解你们一下 我了解一下你们公司 我了解一下你们的公司
了解过:听说过 听说了 我知道 有些印象 听到过 了解一点 有些了解 有印象 有点了解 有点印象 知道一点
了解过你们公司:了解你们公司 了解过你们公司了 我知道你们公司 我都了解过你们公司业务了 知道你们公司 知道你们 认识你们 听说过你们公司 听说过你们 听过你们公司
交:叫 教 角 较
交完保险费了:交完寿险了 交过寿险 全家都有 在保险公司买的 已经交完了 有交寿险 有寿险 有年金 有意外险 有疾病险
交易时间:交易的时间 什么时候交易
办理时间:办理的时间 什么时候办理
申请时间:申请的时间 什么时候申请
交易模式:交易方式 怎么买 怎么购买 如何购买 如何买 咋个买 咋买 上哪买 哪里有的卖 哪里买 怎么跟你们交易 交易过程 交易流程 什么交易过程 什么交易流程 购买方式 
交通:交通设施 公交站 公交线路 公交路线 公交车 地铁口 地铁站 交通路线 高铁站 火车站 几条地铁 地铁 公交有哪些 高速多远 有地铁 地铁有多远 什么公交 公交怎么样 出行方便 出门方便 公交车站 高铁 有公交 公共交通 公交
产权:使用年限 土地使用年限 产权年限 产权类型 产权怎么样 多少产权 产权多少 产权多少年 产权几年 产权期限 房子期限 产权几十年 几十年产权 住宅产权 年限多少 年限是多少 年限有多长 年限多长
40年:四十年 50年 五十年 70年 七十年
人工智能是什么:什么是人工智能 什么是智能机器人呼叫系统 智能机器人呼叫系统是什么 啥人工 啥智能 啥人工智能 什么人工智能
人才类型:一本 三本 专升本 专科 中专 二本 博士 博士后 在读 大专 大学 技校 本科 本科在读 海归 留学 研究生 硕士
什么不同:什么地方比别的公司好 不同在哪 什么区别 什么差别 其他公司区别 其它公司区别 别的公司区别 区别 区别在哪 差别 有什么不一样 什么不一样 比其他家好 和其他家相比 比其他家要好些 比其他家好的地方 啥不同 有啥不同 有分别 有差异 比起来怎么样 什么分别 有什么差异性 有何不同 差异性 不一样的地方 不同点 哪里不一样 不一样在哪里 什么地方不一样 不同的地方在哪 哪里不同
什么业务:哪些业务 干什么业务 公司业务 办什么业务 做什么业务 业务有什么 业务有啥 有什么业务 有啥业务 主营业务 业务 啥业务
什么事:什么事儿 做啥的 有事嘛 有事吗 什么事情 什么鬼 啥事 啥事情 干什么 干什么的 干啥 干嘛 干嘛的 怎么回事 怎么拉 打电话干啥 找我有事 做什么 做什么的 搞什么 弄什么 卖什么 贩卖什么 销售什么 办什么 办啥 干嘛用的
什么产品:产品信息介绍下 哪些产品 产品介绍 有啥产品 产品 产品是什么 产品叫什么 产品名字 产品名字叫什么 产品名 产品名叫什么 什么商品 哪些商品 有啥商品 商品是什么 商品叫什么 商品名字 商品名字叫什么 商品名叫什么 商品名 产品名称
产品种类:产品类型 哪些种类 多少个种类 多少种类 几种产品 哪几种产品 哪几种商品 几种商品 商品种类 商品的种类 产品的种类 什么种类 什么类型 哪些类型 哪种类型 什么款式 款式 什么型号 型号 哪些型号 型号有哪些 种类多不多 种类有哪些 都有什么类型 哪些款式 产品类别 品类
什么企业:哪个企业 哪家企业 哪家企业 哪一家企业 那个企业
什么位置:什么地方 什么方位 地理位置 位置 地点是哪里 位置在哪 哪个位置 具体位置 具体在哪 具体位置在哪里 具体在哪条路 哪个站 哪条路 在什么地方 哪个方位 什么方位 哪个城市 什么区 哪个区 啥区 在哪里 是在哪里 在哪里的 什么路 在什么路上 什么路上 方位 那条路 那条路上 是哪里的 什么方向
什么公司:哪个贷款公司 移动公司 哪一个移动公司 公司叫啥名字 哪里的移动公司 说下公司名字 说一下公司名字 什么移动公司 什么地方的移动公司 哪个地方的公司 哪个地方的移动公司 什么地方的公司 企业叫什么 哪公司 企业名字 单位叫什么 单位名字 什么信贷公司 你什么公司 你们公司叫什么 你们哪家公司 公司什么名字 公司介绍 公司介绍一下 公司叫什么 哪一个公司 哪个公司 哪家 哪家公司 公司叫什么名字 公司叫啥 公司名 公司名称 公司名字 公司名字叫什么 啥公司 公司名叫什么 公司名字叫啥 公司名称叫啥 公司名称叫什么 那些公司 哪些公司 哪些大型公司 那家公司 那些有名的公司 大型公司 一些公司 公司的名称 公司什么名 哪些企业
什么厂:什么厂家 哪个厂 哪个厂家
什么小区:哪个小区 哪边小区
什么岗位:什么职业 招哪方面的 招聘什么 招聘岗位 招募的职位 招聘的职位 什么职位 哪些职位 哪个职位 哪些职业 哪个职业
什么店:哪个店 哪个店铺 哪家店 店叫什么 店是什么 什么旗舰店 哪家旗舰店 哪个旗舰店 哪家店铺 店铺名 店铺名称 店名 店名字 什么店铺 店铺叫什么名字 店铺什么名字 店铺是什么名字 店叫什么名字
什么抵押:什么是抵押贷款 抵押贷款 抵押贷 有抵押 财产抵押 贷款抵押 财产质押
用什么抵押:怎么抵押 怎样抵押 怎么样抵押 需要抵押 要不要抵押 要抵押 要抵押贷款 抵押什么 什么做抵押
房子抵押:车子抵押 房产贷款 要押房吗 押房 押车 要押车 车子做抵押 屋做抵押
什么效果:作用 作用好 作用好吗 作用明显 就怕到时候没用 就怕没效果 就怕没用 成果如何 成果怎么样 效果保证 效果咋样 效果如何 效果怎么样 效果明显 效果明显吗 效果能保证 有效果 有用吗 真有效果 真有效果吗 真有用 真的有效果 真的有用 有作用 显著的效果 有用 效果显著 担心没用 担心没有用 担心没有效果
有时间:有空 方便
有时间的话:有空的话
什么是保单:保单是什么
什么贷款:贷款类型 贷款种类 贷款产品 那种贷款 哪种贷款 哪些贷款
什么资历:资历 资历如何 资历怎么样 资历怎样
什么银行:什么支行 哪个支行 哪个银行 哪些银行 哪家支行 哪家银行 啥银行 什么银行贷款 那个银行 那些银行 银行
今天还是明天:今天 今天吗 明天什么时候 明天吗 明天还是今天 是不是明天 是明天
了解一下:了解下 了解了解
介绍下:介绍 介绍一下 介绍介绍 介绍吧 帮我介绍 介绍点 你介绍 给我介绍一下 你介绍介绍 你简单介绍一下 你简单介绍看看 你简单说说 大概讲一下 大概讲下 大概说下 大致讲 大致讲一下 大致讲讲 简单介绍 简单介绍下 简单的说一下 简单说一下 简单说说 讲一下 讲点 说一下 说一点 说下 说点 说说 解释一下 解释下 解释解释 简单介绍一下
具体介绍: 具体介绍下 具体讲一下 具体说下 详细介绍 详细介绍一下 详细讲一下 详细说一下 具体讲讲 详细讲讲 详细说说
介绍公司:介绍一下你们的公司 介绍你们的公司 介绍你们公司 介绍下你们的公司 介绍一下你们公司 具体介绍一下公司 具体介绍下公司 具体说一下公司 具体说下公司 简单介绍一下公司 简单介绍下公司 简单说一下公司 简单说下公司 介绍一下公司 介绍下你们公司 介绍下公司 公司介绍下
公司做什么:你们公司做什么的 你们是干什么的 你们是干嘛的 公司干啥的 公司做啥的 公司是做什么 公司是干嘛的
介绍点别的:介绍点其他的 介绍点其它的 讲点别的
从哪知道信息:你们怎么了解到我 你们从哪里了解到我 资料你怎么知道 有的手机号码 有我资料 哪里来的资料 有的电话号码 有的电话 有的号码 有我的联系方式 你们从哪找到我 怎么会有我的联系方式 电话你哪里来 怎么弄到的号码 号码你哪弄来 私人信息你怎么得到 手机号从哪里来 电话你哪来 信息你哪里来 资料你哪里来 号码你哪来 信息你从哪得来 从哪知道我信息 咋知道我有资金需求 咋知道我有需求 哪里拿的我的号码 弄到的手机号码 哪里拿到我的信息 怎么找到我 怎么知道我信息 怎么知道我号码 怎么知道我有资金需求 怎么知道我有需求 怎么联系到我 拿到我信息 拿到我的信息 有我信息 有我号码 有我电话 有我的信息 有我的号码 知道我信息 知道我号码 知道我电话 知道我的信息 知道我的号码 哪里得到 哪里得到的号码 哪里弄的号码 哪里弄的 在哪知道我号码 怎么获得的号码 号码怎么获得 怎么弄到我的号码 号码怎么来 怎么获取到我个人信息 谁给你说的 什么方法获取 什么方法获取到 怎么有我的 侵犯我隐私 知道我的电话号码 在哪获得的号码 怎么有我的隐私信息
付款:一次付清 交钱 付完 付清 付费 付钱 分几次 怎么交 怎么付 打款 打钱 给钱 缴费 一次性付清 缴钱 一次性支付 一次性给 现金支付 刷卡 一次性付 全款  前期给多少 先付多少 如何付 刷卡支付 全额支付 一次性全付 一次付完 一次性结清 全额清算 全额结算 一次结清 一次给清
分期:分期还 分期还款 分多少期 分几期 分期付款 可以分期 能分期 让分期 怎么分期 如何分期 分期支付 分很多期 分好几期
代理情况:代理方式 代理楼盘 代理模式 代理的情况 代理的楼盘 代理过的楼盘
多贵:多贵啊 贵不贵 贵吗 价格贵吗 价钱贵吗 收费贵吗 费用贵吗 便不便宜 便宜吗
收费方式:按年交 按季度交 按季交 能月付 能年付 能季付 交费方式 付款方式  怎么付款 如何付款 付款方案 商业贷款 银行贷款 贷款几成 几成贷款 季付 月付 一个月一付  一月一付 一个季度一付 一个月一个月付 一个月一个月付款 一季度一付 一年一付 年付 怎么付钱 钱怎么交 如何付钱 钱如何交 怎么打款 如何打款 怎么给钱 如何给钱 怎么交费 如何交费 怎么支付 如何支付 怎样交费 怎样支付 怎么缴费 如何缴费 如何打钱 支付方式 银行转账 支付宝支付 移动支付 刷信用卡 打白条 微信支付 怎么收钱 用什么支付 现金能付 支付宝支持 怎么交钱 如何交钱 微信转账 微信可以付 支持微信 支付宝转账 怎么汇款 支付宝可以支付 支持支付宝
怎么收费:如何收费 怎样收费 几多钱 怎么收
价格:价位 价钱 售价 总价 报价 说个价 开个价 讲个价 费用 价格表 款项 尾款
价格多少:什么价 什么价位 什么价格 价格怎么样 价格怎么算 价格怎样 价格是多少 一般价格是多少 钱如何算 价格高吗 怎么卖 报个价 钱如何算的 钱怎么算 钱怎么算的 钱是怎么算 钱是如何算 价格如何 如何卖
收费:资费 要钱 收钱 要收费 要收费吗 需要收费 交费 也要钱吗 参加活动收费 参加活动要交钱
租金:租金费 租金费用 收租金费吗 收租金费 返租 出租 收租 房租 租金多少 租多少钱 包租
设备费:设备费用 机器设备费 设备租金费 设备租金费用 收设备费 收设备费吗
加盟费:收加盟费
成本高吗:成本多少 多少成本 成本要多少 要多少成本 成本 降低成本 成本优势 成本优势在哪
优势:哪些强项 强项 特色 优点 吸引力 益处 好处 竞争力 说服力 魅力 产品优势 你们的优势 你们好在哪里 好在哪 哪边好 你们好在哪 什么好 特点 什么特点 什么优势 什么好处 什么特色 有什么优势 有什么好处 有什么特色 有什么竞争力 优势在哪里 优势在哪 哪里好 你们的优势在哪 优势体现在哪 优势体现 亮点 亮点在哪里 哪些突出的地方 有什么好的地方 有什么特别的地方 特别的地方 突出的地方 优势在什么地方 好在哪里 好在什么地方 别的地方好在哪里 优点在哪 好处在哪里 突出的地方 卓越的地方 比其他家好在哪里 好在哪里 优势是什么 你们有什么好的 有什么好的 有什么好
优惠:促销活动 优惠空间 优惠政策 买的话有没有优惠 什么优惠 啥优惠活动 哪个优惠活动 哪个优惠 那个优惠活动 哪个优惠 低价 低价模式 买的话有没有活动 活动力度 超过预算 预算超了 性价比 有没有优惠 有没有折扣 特价 现在有没有优惠 能不能打折 优惠活动 价格有优惠 价格能低 可以便宜 可以低点 实惠 什么实惠 什么折扣 有没有活动 优惠套餐 有活动 可以优惠 超出预算
价格便宜:价格便宜点 减点 少收点钱 少收 少点 少收钱 减么 减吗 减嘛 价格少一点 低点 低一点 可以少点 便宜 便宜点 减价 能不能便宜 价格便宜点 价格能便宜点 能便宜点 价格能低点 价格还能少 还能少不 还能少 再少点 价钱能减点 价格能减点 减点 少点 价格能少点 价钱能少点 价格能优惠 价钱便宜 价格低点 价格实惠 价格有什么优惠 价格有什么实惠 价格有什么折扣 价格有优惠空间 买的话有没有折扣 价格折扣 五折 打个折 可以便宜点 优惠一点 价钱不合理 收费不合理 价格不合理 能便宜 能便宜吗 多打点折 
优惠价:活动价 折扣价 优惠价格 优惠多少 几折 折扣 内部价 员工价 打折 打几折 会员价 会员卡 打折扣
位置偏:位置不太好 位置不好 位置很偏 位置有点偏 偏 偏僻 偏远 地段偏 地段太偏 地段有点偏 地段比较偏 房子有点偏 离得远 离我们太远 离我们远 位置太偏
位置远:位置有点远 位置比较远 比较远
住房:住宅
你叫什么:叫什么 叫啥 什么名字 怎么叫你 姓是什么 姓氏是什么 你什么名字 你叫什么名字 你叫啥 你名字 你姓什么 你怎么称呼 你的名字是 你贵姓 名字 姓什么 姓名 姓啥 怎么称呼 如何称呼 称呼 贵姓 您贵姓 您叫啥 您什么名字 您叫什么名字 叫什么名字
你没听懂我的意思:你没搞明白 你没搞清楚 你没明白 听不懂我说的话 听不懂我说话 能听懂我说话 说话你能听懂 是不是听不懂
你的联系方式:那你们有电话 说下你们的电话 说下你们的电话 给下你们的电话 给我个联系电话 能给我你的电话吗 能给我你的号码 给下你们的电话么 怎样才能找你 咋找到你们 如何找你们 怎么找到你们 咋联系你们 怎么能联系你 联系方式 联系到你 联系方法 如何联系 怎么找你 怎么联系 怎样联系 怎么联系你 怎样联系你 怎么找你们 给我联系方式 怎么和你们联系
你说:你讲 你说说 你说说看 继续说 讲吧 说吧 说说看
保证:保障 可靠 权威 确保 能保证 
安全:安全性 安全可靠 安不安全
信任你们:信任 信你 信你们 我如何信任你们 我如何相信你们 我怎么信任你们 怎么信你 怎么相信你们 该怎样信任你们 该怎样相信你们 相信 相信你们 如何相信 怎么信任 怎么相信你 值得信赖 怎么相信 让我相信
信号:信号不好 没信号
信用贷:信用带 什么是信用带 信用贷款 什么是信用贷款 什么信用贷款 信誉贷款 信用度 信誉贷款 信誉贷 信用贷款怎么弄 信贷是什么 信贷 什么信贷 什么是信贷
无抵押贷款:无抵押 不想抵押 什么是无抵押
没计划:没想法 没想过 没这个想法 没这个计划 没什么想法
借了多少:借了多少钱 欠了多少 欠了多少钱 欠多少钱
做了几年:发展几年 成立几年 时候成立 时候注册 做几年了 哪天做起来的 哪年开始 经营几年 几几年成立 什么时候成立 哪年成立 有几年了 几年经验
做出成果:成果 效果 样子 模样 达成 成效 出效果 见效 出成绩
做哪方面:做哪些方面 干哪些方面 干哪方面 做哪些 能发什么 做哪些东西 做啥东西
做生意:做买卖 做做小本生意 做做小生意 做做生意 做小本生意 做小生意 做点小本生意 做点小生意 做点生意 做老板 做金融 创业 办厂 卖房的 在做生意 小买卖 小生意 工作室 开个小公司 开个小店 开了个小公司 开公司 开农场 开厂 开场 开旅馆 当老板 有自己的公司 生意 生意人 经营公司 自己创业 自己经营
开店:开好店 店开好 店开出来 开个店 开出来 开起来
停车场:车位 车库 停车位 停车的地方 停车 停车费 有地方停车 停车 车停哪儿 车停哪 车能停在哪 车方便停 车好停 车怎么停 车好停不
健身:健身器材 健身房 健身的地方 健身馆
市面上有:市场上有 别的公司有 市面上见过 市场上见过
先不用:先不着急 不着急 先不急 没那么急 不那么急 没有那么急 没这么急 没有这么急 不这么急 不急
免费:不收费 不收钱 不要钱了 完全免费 一毛不收 不需要钱 不需要交钱 需不需要钱 需不需要交钱 不需要花钱 不用给钱 不用花钱 真的不要钱
能不能:可不可以
全包多少钱:全包费用 半包多少钱 半包费用 全包价 全包工程造价 半包工程造价 半包价
全包:全包做不做 全包做吗 做全包
半包:半包做不做 半包做吗 做半包
是什么:是啥 什么是 啥是
公司位置:公司什么位置 公司哪里 公司如何过去 公司在什么地方 公司在哪 公司在哪儿 公司在哪里 公司地址 公司方位 公司地点 公司地理 定位信息 共享位置
公司多少人:人多少 人数 人有多少 你们人多 你们人多不多 公司有多少人 员工多少 多少人 多少员工 大概多少人 多少人 公司大不大 公司大吗 公司大么 几个人 几人 职员有多少 多少员工 人口有多少 公司人多 什么人数 多少职员 员工多吗
公司性质:公司什么性质 集团
公司网站:公司官网 官网 网址 网站链接 店铺链接 网站地址 官方网站 什么网站 网站 什么网址
公众号:官微 官方微信 微信公众号 
关你什么事:不关你的事 关你啥事 跟你有关吗 跟你有关系吗 关你屁事 跟你有什么关系 和你有什么关系 这和你有什么关系 这和你们有什么关系 你想干嘛 跟你们有关系 关你们什么事 和你们有关系 你想做什么 你想干什么 这和你们有关系 和你们没关系 跟你们没什么关系 跟你们有什么关系 想干嘛 知道这个干嘛 干嘛和你讲 为什么要把这个告诉你们 为什么这么想知道 怎么这么想知道 凭什么和你们说 和你们有关 和你们有相关 跟你们有什么相干 跟你们有啥关系 跟你没关系 和你们有什么关系 和你有关系 和你有毛关系 跟你没什么关系
关我什么事:不关我的事 关我啥事 跟我有关吗 跟我有关系吗 关我屁事 跟我有什么关系 和我有什么关系 跟我没关系
其它公司:其他公司 别的公司 其他家公司 别家公司 其它家公司 其它家 别家 其他家 别的家 其它机构 其他机构 其它的机构 其他的机构
其他城市:别的城市
其它:其他 别的 另一个 另外一个 另外的
其它销售打过:其它销售 其它销售已经打过电话给我 其它销售打过电话给我 其它销售给我 其它销售给我打过电话 别的销售 已经有其它销售 已经有其它销售打过电话 已经有其它销售打过电话给我 销售打过
再见:拜拜 挂了 挂电话
再说:再约 再谈 再看吧 再看 下个月再做 下个月再说 以后再说 以后再说吧 以后说 再打电话 再打给你 再打给我 再联系 再说吧 再跟你联系 到时候再说 到时候说 到时再说 回来再说 忙完了再说 忙完再说 想一下再说 想想再说 等会儿再说 等会再说 考虑一下再说 考虑下再说 再讲 以后再讲 下次再讲 等一下再沟通 以后再看 到时候再讲 等会儿联系你 再和你们说 再找你们 过了这阵子再说
研究:研究一下 研究研究
分期付:分期买的 能不能分期 按月交 一个月交 每月交 半年付 季度付 分阶段付 按揭 按月 按季度 按季 分阶段 按月收费
刚买:买过房子了 刚买了 刚买的 刚买的车 没买多久
刚刚说:刚才说 刚才说过 刚才说过了 刚说 刚说的 刚说过 我刚刚说 我刚才说 我刚说
刚刚贷完款:刚刚贷款完
刚办:刚办没多久 才办 新办的 没办多久
利息:历史 几分利 毛利率 净利率 力气
利息多少:历史多少 历史是多少 利息是多少 利息多少钱 利息是多少钱 利息介绍一下 介绍一下利息 利息介绍下 介绍下利息 介绍利息 几厘利息 几厘的利息 利息几厘 利息介绍介绍 利息到底多少 利息怎么样 利息是怎么样 利息说一下 利息说下 利息说说 利率多少 说一下利息 说下利息 讲一下利息 讲下利息
利息贵:利息太贵 利息太高 利息太高了 利息很贵 利息高 利率太高 贷款利息太高 贷款利率太高 利息会不会太高 利息能低点 利息能低一点 利息能低
利息多低:利息有多低
收益:回报 回报率 收益怎么样 收益明显 收益率 回报率 回报率多少 不会赔 不会赔本 不会赔钱 赔钱 不会亏 不会亏钱 不会亏损 业绩上升 不亏 投资回报 回报比例 
这么低:怎么这么低 有这么低 真的这么低 最低 最低多少 最低几个点 最低多少钱
这么快:挺快的 这么好 蛮快的 挺快 那么快 好快 够快 很快 够效率的 这么速度 这么点 这么少 这么短 怎么速度 挺好 挺好的 真是快 效率很高 好快 效率蛮高 你们好快 办得好快 蛮好的 那么好
利润:利润空间 毛利 挣钱 回本 赚钱 赚不赚钱 盈利 挣多少钱 赚多少钱 能不能赚钱 能不能挣钱 挣不挣钱 可不可以挣钱 可不可以赚钱 能挣多少 能赚多少 可以挣多少 可以赚多少 赢利点 赢利 利润点 怎么赢利 如何赢利 分红 红利 利益 赚到钱 业绩增长 赚多少 有钱赚 赚很多 赚很多钱
年利率:月利率 按月返息 按年返息 每月返息 每年返息 年化 年化收益 月收益 年收益
怎么赚钱:怎么挣钱 如何赚钱 如何挣钱 怎样挣钱 怎样赚钱 怎么样赚钱 怎么样挣钱 怎么搞钱 怎么搞到钱 如何搞钱 如何搞到钱 怎么弄钱 怎么弄到钱 如何弄钱 如何弄到钱 怎么弄钱 怎么弄到钱
风险:亏本 会赔 赔了 挣不到钱 赚不到钱 回不了本 高风险 亏了 亏完 亏光 钱亏了 亏完了 亏损了 亏钱了 亏损 亏钱 会亏吗 赔本
别再找我:不要找我 别找我 别烦我
别吵:别烦 别闹
到了服务区:开车到了服务区 开车到服务区 开车找到了服务区 开车找到服务区
到公司看看:到你们公司了解一下 到你们公司了解下 到你们公司看看 到公司了解一下 到公司了解下 去你们公司看看 去你们公司看看了解 去你们公司看看了解下 去公司了解 去公司了解下 去公司看看 到你单位 去你单位 去你公司 去你们公司 来你们公司看一下 到你公司看看 到你公司瞅瞅 了解一下你公司 了解下你公司 了解下公司 看一看你公司 看看你公司 去趟你们的公司 想去一下你们公司 去一趟你们公司 到你公司看一看 来一下你们公司
办下来:办出来 办好 能办
加下微信:加个微信 加个微信可以 加你微信 加微信 加我微信 微信 留个微信 微信号 微信联系
加盟条件:代理条件 加盟材料 加盟门槛
医疗:医疗设施 医疗配套 医院 看病 医疗机构 医疗水平
华欣:华信 华新 华歆 华鑫 画心 花信 花心
南北通透:南北通风 通风状态 通风 通风情况
印象不好:印象 印象差 印象很不好 印象很差
厅:室
没有申请:没申请 不申请 不想申请
去公司不方便:去你们那不方便 去公司不太方便 
发送:发个 发到 发我 发给 发过来 发条 发一下 给我发 传给我 转给我 传我 转我 发下
发资料:资料发下 发下资料 发份资料 资料发到 资料发给 发个资料 发资料到我手机 发资料我看下 资料我先看看 资料给我先看看 发些资料 发点资料给我 发点资料
发展:发展了 发展空间 升值 升值空间 升值潜力
发我手机上:什么产品发我下 发手机上 发下产品信息 发个产品信息 发个信息 发个信息给我 发个地址 发个地址给我 发网址 发给我个网址 网址多少我先看看 网址我先看看 网址多少 给我个网址 发给我网址 发个短信 短信 发个短信给我 发信息 发信息给我 发到我手机 发到我手机上 发我下 发我信息 发我手机 发我短信 发我短息 发条信息 发条信息给我 发条短信 发短信 发短信给我 发给我 我不在发我信息吧 给我发下 给我发信息 给我发短信 发到我的手机上 发我的手机上 你给我发到手机上 发一条简讯给我 给我发一下信息 发相关信息
发邮箱:发我邮箱 发到我邮箱 往我邮箱里 发邮件 邮件 邮箱
可以来我们公司:可以来我们厂里 可以来我公司 可以来我厂里 可以来我厂里面 可以来我家 能来我们公司 能来我们厂里 能来我公司 能来我厂里 能来我厂里面 能来我家
可以贷款:可不可以贷款 可不可以带 可不可以贷 可以带 可以贷 能不能带 能不能贷 能不能贷款 能呆 能带 贷一百万 带一百万 能贷 能贷款 万能贷 让不让带 贷不贷 可贷款 可贷 可以商贷 可带 商贷可以 确定能带到 确定能贷到 确定能借到钱 
可以做:可不可以做 可以做吗 做吗 给不给做 给做 给做吗 做不做 能不能做 能做吗 接不接 接吗 也接单 也做 来做 能做
合作:参与 参加 加入
合作支行:合作银行 哪些银行合作 合作的银行 银行有合作 银行合作
合作幼儿园:合作幼儿园 哪些幼儿园合作 合作的幼儿园 幼儿园有合作 幼儿园合作
合作过:在合作 已合作 已在合作 已用 已经合作 已经在合作 有合作了 有合作 和别人合作 跟别人合作
你们有人和我联系过了:你们有人和我联系过 和我联系过 有人和我联系过 有人和我联系过了 有联系 联系过 联系过我 联系过了 和我联系了 联系了 跟我联系过 又给我打电话 你们给我打电话 不要再找我 打别人的 之前就是你们 又来联系我 又来找我 打电话的全是你们
合同:协议 合约 有合同 有合约
合同怎么弄:合同怎么搞 合同怎么签 合同怎么说 合约怎么签 怎么签合同 怎么签合约 签订合同
合法:违法 非法
也是做系统:就是做系统 也是开发微信系统 就是开发微信系统 也是做微营销系统 就是做微营销系统 也是开发客服管理系统 就是开发客服管理系统
同行:搞这个 也是炒股 也是做装修的 也是做设计的 我也是做装修的 也是装修 搞装潢 也是装潢 搞装修 也是干这行 干这行 就是装修的 就是装潢 从事这行 我也是做设计的 也是卖 也是卖房 也是搞 也是做 也是弄 搞这个的 做这个 做这个的 做这个行业 做这行 做这行的 弄这个 弄这个的 干这个 干这个的 干的这个 我也是卖这个 卖这个 我也提供贷款 我也是做基金牌照的 我也是做房地产的 我也是做牌照的 我也是做贷款 我也是做贷款的 我也是做这 我也是做这个 我也是做这个的 我也是做这的 我也是房产中介 我也是提供贷款 我也是搞贷款的 我也是放贷款 我也是放贷款的 我就是做贷款 我就是做贷款的 我就是做这个 我就是做这个的 我是放贷款 我是放贷款的 我是租房中介 相同的工作 一样的工作 也是做代账 就是做代账 我就是做代账 职业也是这个 工作也是这个 搞这行的 就是搞这行 也是贷款 从事这个工作 也是从事这个
员工:工人 职工
周一:下周一 星期一 礼拜一 这周一
周三:下周三 星期三 礼拜三 这周三
周二:下周二 星期二 礼拜二 这周二
周五:下周五 星期五 礼拜五 这周五
周四:下周四 星期四 礼拜四 这周四
周末:下周六 下周日 周六 周六下周六 周日 星期六 星期天 星期日 礼拜六 礼拜日 这周六 这周日 礼拜天 下个礼拜六 下个礼拜日 下个礼拜天 下个星期天 下个星期六 双休日 周天
这周有空:这周休息时过去看看 这周休息
周末有事:周末没空
咋了:咋啦
失败:未成功 未能成功 没成功 没有成功 通过不了 没通过 未通过 不能通过 无法成功 没法成功 卡顿 特别卡 很卡 出错 报错 老是错误 错误 老出错 老报错 不成功 一直不成功 不通过 一直在卡 一直卡
上传失败:上传未通过 上传不通过 上传不了 传不上去 传不了
哪个单位:什么单位 哪家单位
哪个老板:老板叫什么 老板姓什么
哪位:你哪位 找谁 是哪位 你是谁 你是谁 是谁 你谁 你谁啊 谁 谁呀 谁啊 谁阿 哪一位
哪个:你哪个 你是哪个 哪一个 你是哪一个 拿个
售楼处:售楼部 楼盘
售楼处在哪:售楼处什么位置 售楼处在什么地方 售楼部在哪
商量:再商量 再商量一下 和家人再商量 商量一下 商量一下再说 商量下再说 商量了再说 商量后再说 商量好了再说 商量好再说 商量完再说 商量过了再说 商量过再说
回电话:回下电话 回个电话 打电话 来电话 电话聊 电话聊天
在什么旁边:离什么远
在外地有:外地有
地址:具体地址 地点 详细地址
均价:单价
教师:老师
塔楼:塔房
壁挂式:壁式 壁挂机 挂壁式 挂壁机 挂式 挂机 柜式 柜机 分体机 挂B机 B机 挂B
外地号码:台州号码 不是本地的号码 不是本地号码 江阴号码
外地的:外地人 外地户口 不是外地的可以贷款本地 不是本地 外地房 外地房子 其他地方 其他的地方 其他地方的房子 在外地买 不是本地房 老家的房 老家的房子 非本地 农村户口 无本地户口 不是本地户口 老家户口 没有本地户口 不是本地人 房子在外地
外地的可以带:其他地方的房子能做吗 其他地方的房子可以做吗 外地的可以贷 外地的房子可以带 外地的房子可以贷 外地的房子可以贷款 外地的房子能带 外地的房子能贷 外地的房子能贷款 外地的能带 外地的能贷 外地的能贷款 外地房能做吗
多久拿款:到账时间 到账时效 多久可以拿到钱 多久可以拿款 多久到账 多久可以拿钱 多久可以放款 多久能放款 多久放款 大概什么时候下来 什么时候下来 什么时候可以贷下来 什么时候能贷下来 什么时候贷下来 多长时间可以拿到钱 多长时间批下来 几天可以下款 几天可以放款 多长时间拿款 多长时间能放款 多长时间可以放款 多长时间放款 放款大概要多久 放款要多久 多长时间到账 很多年 很多年了
下款:拿款 放款 取钱 到账 取款 拿到钱 拿钱 到款
其他软件:别的软件 另外的软件
多少一平:多少一平方 多少一方 多少钱一平 多少钱一平方 多少钱一平米 多少钱一方 每平方多少 一平米 一平 一平多少钱 一平米要多少钱 一平米 每平 一平方
多少费用:用怎么算 费用多少 多少钱 需要费用 要收多少钱 费用是怎么算 需要多少费用 投资成本 要缴多少钱 多少起投 投入多少 投多少 收多少钱 多钱 多人多钱 钱多吗 费用是多少
多长时间:时限 几年 哪年 多久 多少年 长时间 多少时间 要几天 要多久 贷款时间 时间是有限制 时间有限制 快吗 时间长吗 快么 快嘛 开店时间 开店时间多长 时间多长 什么时候 什么时间 啥时候 啥时间 具体时间 当天
大概多少钱:估计多少钱 估计要多少钱 估计需要多少钱 大概要多少钱 大概需要多少钱 大概得花多少 要多少钱
大致多少:大概多少 大概是多少 大概有多少 大约多少 大约是多少 大约有多少 大致是多少 大致有多少
太不专业:都不懂 都不会 太菜 跟我讲不行 跟我说不行 都不了解 你该知道 新来的 啥都不了解 一点都不了解 啥不知道 这都不清楚 这都回答不上 问题都回答不了 问题都不知道 怎么不知道 回答不上 你不懂 你都不懂 业务不熟 你好业余 答不上来 业务不熟悉 你不知道 什么都不清楚 都不清楚 清楚啥 不专业 啥都不懂 真不专业 专业一些 专业些 专业一点 专业点 都知道啥 这也不懂 不是专业人士 不像是专业人士 业余 好业余 不是客户专员 不是服务专员 不能分析 什么都不会 什么都不懂 你会啥 你太不专业了 你好笨 你懂啥 你没听懂 你知道啥 这个都不知道啊 这都不会 这都不懂 这都不知道 都不知道 回答不了 这个都不懂 刚来的 这都回答不出来 不是专业 不太专业 不是很专业
好几次:好多次
好的:行 OK ok 可以 对的 挺不错 明白 明白了 晓得 晓得了 清楚 清楚了 行吧 还可以 这样子 还行 知道 了解 还行吧
没问题:没有问题 没什么问题
如何放心:怎样放心 我也不能一直监督你们 我又不会一直监督你们 我又不能一直监督你们 我如何放心 我如何能放心 我怎么能放心 我怎样放心 我该怎么放心呢 能放心 怎么放心
姓张:双人徐 司马 复姓 姓唐 姓居 姓徐 姓朱 姓李 姓王 姓皮 姓胡 姓蒋 姓蔡 姓赵 姓陈 姓高 木子李 耳东陈
存款利息:存款利率 银行利息
学历低:初中没毕业 初中生 小学没毕业 小学生 打工了 文盲 没上过 没念过书 没文化 没毕业 没读书 没读过 没钱上学 没钱读书 读不起
学生:上学 念书 读书
定好:定好了
实习:实习生
客户经理:产品经理 产品经理是哪位 产品经理是谁 哪位是产品经理 谁是产品经理
客户经理是哪位:哪位是客户经理 客户经理是谁 谁是客户经理
家不是那的:家不住那 家不在那
容易贷吗:好贷吗 好带吗
小产房:小产权房
就在公司里:就在厂里 就在这个公司 就在这个公司里 就在这个公司里面 就在这个厂 就在这个厂里 就在这个厂里面 就在这家公司 就在这家公司里 就在这家公司里面 就在这家厂 就在这家厂里 就在这家厂里面 已经在公司 已经在公司里面 已经在厂里 已经在厂里面 已经在这个公司 已经在这个厂 已经在这个厂里 已经在这家公司 已经在这家厂 已经在这家厂里
展期多少钱:展期费
已经上班:工作 上班了 已经在上班 已经工作 在工作了 找到工作 工作了 已经在上班 找好工作 找好工作了 有工作 参加工作
没有在上学:不上学 没有读书 没有在读书 没在读书 没在上学 没在念书 辍学 辍学了 已经辍学 不读书 不念书
工作时间:上班时间 休息 休息时间 作息 作息时间 假期 假期时间 几个小时 几点上班 几点下班 双休 放假 放假时间 节假日 几点 几号 几点钟 工作的时间 下班时间 营业时间 关门时间 营业的时间 关门的时间 开门时间 开门的时间 正常营业 正常工作 周几开门   
工地:施工 施工场所 没工地 没有工地 施工工地 
工程水平:工长 工长水平 工人水平 装修水平 施工水平 水平怎么样 装潢水平 人员水平
公司水平:水平 专业性 公司专业性 专业公司 公司能力 公司的能力 公司的水平 公司的专业性 专业的公司
已扣:已经扣了
已有:已经
已经代理了:代理了 代理好了 代理过 做过代理 刚刚代理 刚刚代理完 刚刚办理 刚刚办理完 已经代理
已经办理:办理好了 办理过 已经办理了 别的公司做 别的地方做 别的地方办 别的公司办 已经办好 已经办了 已经在办理 办过了 已经在办了
已经注册:注册好了 注册过 已经注册了 别的公司注册 别的地方注册
已经贷款:已有贷款 已经有贷款 已经申请 已经申请贷款 已经申请过 带好了 带过了 贷过啦 带过啦 我带了 我贷了 我贷款了 有贷款 有贷款记录 申请过 贷好了 贷款了 贷款好了 贷过了 贷过款 已经贷了 已经带了 借到了 借到款了 借到款 已经贷到 已经贷到了 已经贷过 已经贷好 申请过了
在审核:已经审核 在审核中 在申请 已经在申请 审核中 正在审核 审核进行时 审批中 申请中
怎么审核:如何审核 怎样审核 审核流程 审核的流程 审核手续 审核的手续 审核速度 打电话给联系人审核 审核方式
没做过:没干过 没弄过 没有做过
平方:平 平米 方
平面设计:立体设计
哪里办理:哪儿办理 在哪办理
哪里:你们是哪 你们那是哪 哪的 是哪的 您们是哪里 哪块的 是哪块 你们是哪里 你哪里 你是哪里 哪儿 是哪里 是哪 哪里的
哪边:是哪边 哪边 哪边的 你是哪边 您是哪边 你哪边 您哪边 你们是哪边 您们是哪边 哪个地方 具体哪里 具体哪 在哪 啥地方 地方 在哪儿 哪呢
年纪大:年纪太大 年级大 上年纪 年纪大的 年龄大的 年龄比较大 年级有点大 年纪有点大 年龄大 年龄有点大 年纪有点太大 年纪很大 年级很大 年龄有点太大 年龄很大 岁数大 岁数比较大 岁数很大 老了 年纪不小 年龄不小 有些年纪 有些年龄 岁数有点大
年纪小:年级小 年纪小的 年龄小的 年龄比较小 年级有点小 年纪有点小 年龄小 年龄有点小 年纪有点太小 年纪很小 年级很小 年龄有点太小 年龄很小 岁数小 岁数比较小 岁数很小 未成年 没有成年 没成年 还没成年 年纪不大 年纪太小了
年龄:什么生肖 啥生肖 生肖 哪一年生 哪一年 哪一年生 属什么 几几年生 多大啦 几岁 多大年纪 多少岁 岁数 年纪 多大了 今年多大 年龄多大 多大年龄 你多大 90后 九零后 零零后 00后 几几年 90的 九零的 九零 多大岁数 岁数多大
开发商:什么开发商 哪一个开发商 哪家开发商 地产公司 开发公司是谁 开发公司是那个 开发商怎么样 开发商是谁 房产公司 地厂商 发展商 哪个地产 什么地产 谁开发 地产商 开发公司 施工单位 设计单位 施工公司 投资商 开发企业 房地产商 房地产公司 房产商 哪家开发公司
开车怎么去:开车怎么走 开车怎么过去 我开车 我来看看 我自己来 自己开车过来 我开车去看看 自己开车过来怎么走 自己来怎么走 自己开车去 怎么开车去 开车去 自己开车过去 导航哪里 导航到哪里
自己过来:自己过去看看 过去看 过来看 过去看一下 过去下
待会再打电话:待会再打给我 待会再打过来 待会打电话给我
很多房:很多房子
很少去:去的少
很近:不是很远 不是挺远 不远
什么礼品:什么礼物 礼品是什么 礼物是什么 什么奖励 什么奖品 什么样的奖品 奖励什么
礼品:礼物 奖品
怎么保障质量:怎么保障 能保障 质量怎么样 哪些保障 质量 保障质量 保证质量 工程质量 怎么保证 怎样保证 怎么质保 如何质保 怎样质保 质量保证 哪些保障 提供哪些保障 质量有保证 质量保障 
包退:包退换 退换 退换货 可以退换 可以退 可以退货 退货 支持三包 三包 三包服务 保修 保修期 维修 维修期 保质 怎么检修 检修 咋检修 修理 好修 退不 退吗 退钱 退款 钱会退 报修
质保:质保期 保质期
营业执照:合格证书 合格 资格证书 执照 证书
方式:方法 什么方式 何种方式 哪种方式
只能去:只可以去
领取方式:如何拿 怎么拿 如何拿到 怎么拿到卡 怎么拿到手机卡 怎么送 怎么送到我这 怎么送给我 领取方法 领卡的方法 怎么到货 取卡的地址 如何取 公司领 公司取 在哪领 怎么领 在哪领取 怎么领到卡 怎么领取 如何领取 如何领 咋样领 上哪领 到哪领取 到哪领卡 如何领到 如何取到 怎样领到 去哪领 去哪领取 在哪领 在哪领取 什么地方领取 什么地方领 去哪里领 哪里领取 在哪里领 怎么去拿 怎么去领 怎么能领 咋领 在哪弄
怎么参加:怎么加入 如何加入 参与方式 怎么申请 申请方式 如何申请 如何参与 如何参加 怎么参与 怎么添加 怎么送过来 怎样参与 怎样参加 咋样参与 怎么登记 如何登记 登记流程 登记 可以参加 能够参加 一起参加 过去参加 也能参加 还能参加 可以送 都能参加 都送 参加方式 参加流程 参与方式 参与流程 可以参与 能参与 能参与活动 可不可以参与活动 参加活动 在哪参加 上哪参加 去哪参加 咋参加
怎么获取:怎么给我 如何给我 如何获取 怎样获取 如何获得 在哪获取 在哪获得 去哪里获取 哪里获取
怎么弄: 如何搞  如何弄 怎样操作 如何操作 怎么做 如何做 怎么搞 怎么操作 操作 操作流程 该怎么办 该怎么弄 操作步骤 步骤 步骤多吗 办理手续 哪里操作 办理步骤 办理步骤是什么 怎么整 在哪整 咋弄 咋搞 咋整 在哪操作 如何整
怎么进货:哪里进 怎么进货 哪里进货 进货 怎么采购 采购 自己买货 货哪里来 货哪来 哪里来货 哪边进货
如何合作:怎么合作 合作模式 合作方式 怎么加盟 如何加盟 加盟模式 加盟方式 合作的方式 合作的模式 和你们合作 和你合作 怎么和你们合作 怎么跟你们合作 跟你们合作 跟你合作 怎么和你们公司合作
好弄吗:好做 好办吗 好弄 好操作吗 好搞吗 好搞 好做吗 容易做吗 容易做 好不好做
怎么办理:如何办理 如何办 咋办 怎么处理 咋处理 咋办哩 办理
怎么安排:如何安排 怎样安排 装修安排 安排 哪些安排 什么安排
怎么设计:如何设计 怎样设计 谁来设计 帮忙设计 负责设计 你们来设计
怎么施工:如何施工 怎样施工
怎么装修:如何装修 怎样装修 怎么装潢 如何装潢 怎样装潢 装修步骤 装修方式 装潢步骤 装潢方式 装潢体系 怎么给我装潢 怎么给我装修 怎么样进行装潢 怎么样进行装修 怎么样装潢 怎么样装修 怎么替我装潢 怎么替我装修 怎么帮我装潢 怎么帮我装修
怎么工作:如何工作 怎样工作 工作原理 如何运营 怎样运营 怎么运营 怎么运作 如何运作 怎样运作
怎么实名:如何实名 咋样实名 怎样实名
怎么拿到:怎么会拿到 怎么会有 怎么会知道 怎么有 哪里拿到 哪来的 怎么有我 哪里获得 哪里搞到 哪里弄到 哪里看到 哪个网站看到 哪个网址看到 怎么搞到 怎么有 哪里弄得 哪里找的 哪里拿的 哪里搞的 哪里来的 从哪知道 那来的我私人信息 怎么知道 从哪得到 怎么得到 谁给你的 哪来 怎么获得 从哪里知道 哪里弄来 怎么晓得 怎么猜出 怎么知晓 哪里拿 哪里取
怎么管理:如何管理
怎么做到:如何做到 怎样做的
怎么贷:怎么带 怎么带款 怎么贷款 如何贷 如何带 如何贷款 怎样贷款 怎么借 上哪借 怎么借款 怎么借钱 如何借款 如何借钱
流程是什么:流程 什么流程 具体的流程 具体流程 哪些流程 什么过程 过程是什么
贷款流程:贷款的流程 贷款的过程 贷款手续 贷款过程 带款流程 带款的流程
手续:规则
怎么走:咋去 咋过去 怎么到 怎么去 怎么过去 怎么去你们公司 如何去 如何走 怎么去你单位 怎么去你公司 怎么过去你们公司 如何去你们公司
怎么还款:还款 去哪还款 还款方式 钱怎么还 怎么还钱 还钱怎么还 如何还款 怎么还 到哪里还 通过什么还 该怎么还 微信可以还 支付宝可以还 银行卡还 展期 还钱方式 如何还
怎么这么多:怎么那么多
怎么选:哪个好 更好 选哪个
想了解:想知道
做成:做好 办成 做出
成立时间:注册时间 注册的时间
成立:创建 开的 办了 创办 建立 开办 开了
开户:登户 注册用户 登录用户
我开网店:我有网店 我的网店 我的网点
我电话:我信息 我号码 我手机 我手机号 我手机号码 我电话号码 我的信息 我的号码 我的手机 我的手机号 我的手机号码 我的电话
户型:什么户型 多大户型 小户型 户型怎么样 那些户型 哪些户型 什么样户型 户型什么样 大户型
房子不在杭州:房子不是杭州的
房子不在镇江:房子不是镇江的
房子我自己:房子是自己的 自己的房子
房龄老:房龄大 房龄有点大 房龄有点老 房子的时间比较长 老房子 房龄比较老 房龄比较大
手机号:号码 号码信息 手机 手机号码 电话 电话号 电话号码 联系电话 座机号 座机
手续费:手续费用 服务费 服务费多少 手续费收 服务费用 中介费 人工服务费
额外费用:附加费用 额外收费 其他费用 其它费用 别的费用 另外收费 另外费用 其他收费 其它收费
手里的:手中 手里
打卡:工资打卡 打卡工资 打工资卡 打工资卡里
打错:不认识 打错了 打错电话 找错 拨错号码 这个号码是我的 不是我的号码 不是你要找的人 弄错 搞错 我不是 不是我的电话 不是我号码 不是我电话 不是我手机 不是我手机号码 不是我手机号 不是我的 不是我 打错号码
找人问问:我要找朋友问问 找朋友问问 问问朋友
不对:错了
抓紧时间:我比较忙你快点说 比较忙快说
招聘哪方面:招哪些方面 招哪方面 招聘哪些方面
拿到:取到 得到 能拿到 可以拿到 拿到手 发到手 到手
接着介绍:接着讲 接着说
接送:专车 专车接送 接 班车 送 车子接我 看车接 来接 包车 看房车 接一下
推荐:推荐一下 推荐下
推销:销售 推销产品 也是推销 也是销售
提供服务:提供什么服务 提供哪些服务 服务范围
提前还:提前还款 早点还
提升多少:提高多少
提升销量:提升店铺销量 提高店铺销量
搞过:做过 办过 弄过
摆地摊:摆小摊 摆摊
支行:分行
送什么:送啥 送多少
改天:一个月 下个月 下个礼拜 下周 下礼拜 傍晚 后天 明后天 明天 明年 过两天 过几天 过几年 晚几年 年底 下半年
改天看一下:去看一下 改天来 改天来看一下 改天来看看 这两天去看看 改天过去看看 有时间去看看 抽空去看看 改天去看看 改天去 抽空过去看看 有时间过去看看 过去看看 看看再聊 展示厅看看 售楼去看一看 改天去你们公司看一下 改天去你们公司 有时间过去
放款速度:放贷速度 贷款速度 下款速度 放款有多快 放款多快 放款速度 放款的速度 拿款速度 拿款的速度 带款速度 带款的速度 下款速度 下款的速度
下卡速度:拿卡速度 下卡有多快 下卡多快 下卡的速度 拿卡的速度 拿卡多块 拿卡有多快
放款时间:放款的时间 下款时间 下款的时间 拿款时间 拿款的时间
上学的地方:在哪上学 学校 教育配套 读书的地方 教育资源 哪里上学 教育
新三板:新三版
方便吗:方便的 方不方便 方便不 方便么 好不好用 好用吗 好不好使
麻烦吗:麻不麻烦 麻烦不 麻烦么 太麻烦了 很费事 太费事 特别费事 特费事 特麻烦 麻烦 不麻烦 过程麻烦 
容易吗:复杂吗 复杂 简单吗 复不复杂 太复杂 简不简单 特复杂 过程复杂 是不是很复杂 很复杂 简单易用 易不易用 方便使用 容易使用 易用 易于
什么手续:哪些手续 手续多不多 啥手续 手续如何 有哪些手续
明天出去:明天就出去 明天要出去
明天可以过去:我明天可以过去 我明天可以过去吗 明天可以过去吗 明天能不能过去 明天能过去 明天能过去吗 明天过去可以 明天过去可以吗
5点以后:5点半以后 5点半后 5点后 6点半以后 6点后 7点半以后 7点后 8点半以后 8点后 9点以后
晚点:晚一点 回头 晚些时候 晚点时候 过些时候 过些时间 过段时间 过几个月 过两个月 等过了这阵子 过了这阵子 过一段
晚点再联系:下班以后再打 明天再打 晚点再打 晚点再打电话 晚点再打给你 晚点再打给我 晚点再打过来 晚点在联系
最好水平:最高水平
最快多久:最快多长时间
有一段时间:有些时间 有段时间
有影响:有没有影响 什么影响 影响 啥影响 受影响 会影响 会怎么样 什么后果 后果 啥后果
有房:有房子 有房了
有没有在听:听没听 在听 在不在听 你有没有听我的问题 在么 还在吗 还有人吗 还有人在 没人听吗 听我说话 听我讲话 听我说话 听我讲 听我说 能听我说 你在听我讲话吗 在听我讲话 在听我说话 有没有认真听 有在听我讲话 还在听我讲话 是不是在听我说话 你能听到我说话 听得到 听的到 听到我讲话 听得到我说话 不会没人在听我说话 认真听我说 听得清我说话 听得见 听到我讲话 我先讲 我先说 还在嘛 听得清我说话 听得清我讲话 听到我说话 听得到我讲话 听得到我说话 听得清我说的 听到 有没有听我 说什么你听了吗 你听了吗 是不是没听清楚 应该没听清楚 是不是没听 你听了吗 有在认真听 认真听了 听得清 没人听
有点偏:太远 有点远 太远了 太偏 好远 那么远 这么远 很远 挺远 嫌远 远了点 实在远 真远 找个近的 找个近点 就近找 选个近的 要找近的 找近的 离你们太远 距离太远 距离好远 找近一点 近一点 有点距离 离得不是很近 距离远
有点贵:价格不便宜 价格太贵 价格太高 价格有空间吗 价格很贵 价格贵 高了 价格高 太贵 太贵了 太高 太高了 好贵 好高 很贵 挺贵 有点高 有那么贵 有那么贵吗 有那么高 有那么高吗 没那么贵 没那么贵吧 没那么高 没那么高吧 真贵 真高 贵 贵了点 费用太高 超预算 这么贵 那么贵 高了点 费用太大 不便宜 稍微贵点 这么多钱 钱太多了 卖的这么贵 定价太贵
有空我会联系:有时间我会联系
有车:有车子 有车子的 车很多 已经买车
有钱:大款 我钱多 钱多 我有很多钱 有很多钱 穷的就剩下钱 我钱很多 钱很多 剩下钱 不差钱 不缺钱 我不要钱 我有的是钱 有的是钱 我有钱 这点钱还是有的 钱不是问题 钱不是问题我想要的是能有效果 不缺的就是钱 穷的只剩钱 只剩钱 只剩下钱 只剩 给你钱 钱够用 不借钱 不用钱 不要钱 没有资金需求 多的是钱
朝向:什么朝向 朝东 朝北 朝南 朝向怎么样 朝西 朝阳 朝哪边 朝哪里 东南 南北 向南 坐北朝南 朝向怎么样 南北朝向 坐南朝北
机器人:人工 智能 人工智能 电脑程序 智能语音 声音 声音怎么这么假 真的人 软件播放 不是人 你是机器人 假人 声音太假 好假 是不是机器人 电脑语音 程序 语音拨号 说话声音太假 真人 你是人还是机器 不是真的人
录音:电话录音 电脑录音 录好的语音 录好的 录好 配音 语音系统
机构:公司 单位 甲方 企业
工厂:你们厂 厂房 
代理商:外包 外聘 代理公司 代理机构 中间商 中介公司 中介 代理
来我家:来我们公司 来我们厂里 来我公司 来我厂里 在自己公司 在我公司 在我们公司 到我公司 到我们公司
查户口:你调查户口啊 调查户口
案例:什么案例 哪些案例 有哪些案例 服务的 服务过 成功案例 客户案例 例子 合作案例 客户案例
楼层:一层 两层 几层 层数 房子多少层 有多少层 多少层
楼盘位置:楼盘在什么地方 楼盘在哪 项目在什么地方 项目在哪 公寓在哪 公寓在什么地方 楼盘地址
楼距:楼间距 几栋楼 楼的距离 楼之间的距离 楼距离 楼房之间的间隔 间隔 楼房间距 楼都隔多远 房子间距 房屋间距 多大间距 间距怎么样 间距 楼与楼离多远 楼房直接的距离 楼房都隔多远 楼房都隔着多远 楼的间距 楼都离多远
提分:提高分数 提高成绩
欢迎致电:感谢您的来电 欢迎您的致电 欢迎致电本公司
比较下:对比 对比一下 对比下 比较 比较一下 比较比较 货比三家 多选择 多挑选 多物色
没信息:没收到信息 没有收到短信 没短信 没通知 没有通知
没收到:没有收到 怎么可能收到 收到才怪 没见着 收不到 接收不到
没信用卡:没卡 没有信用卡 没有卡 没办卡 没办信用卡 没有办卡 没有办信用卡
没兴趣:没兴趣参加 不大感兴趣 不太感兴趣 不想了解 一点兴趣都没有 不想知道 不感兴趣 我不想了解 木有兴趣 没什么兴趣 没啥兴趣 没有什么兴趣 没有兴趣 没进去 没这个兴趣 不怎么感兴趣 什么太大的兴趣
没听清:没听见 没听到 还是没听见 没有听见 没有听清楚 听不太清楚 听得不太清楚 听得不清晰 能不能再说遍 没有听到 没听明白 没注意听 重说一下 重说一次 重新说一遍 再重复说一下 再重复说一遍 再说遍 说了啥 说了什么 你刚说了啥 刚刚说了啥 刚才说了什么 刚刚说了什么 刚刚讲什么 再一遍 可以再讲下 啥玩意 说了些什么 有点吵没听到 你刚说什么 你说什么 你说啥 你说的啥 再讲一遍 再说一下 再说一句 再说一次 再介绍一遍 再介绍下 再介绍一下 刚才说什么 刚刚说什么 重说一遍 再说一遍 再说下 刚刚说什么 刚说什么 听不到 听不清 听不清楚 听不见 在说一遍 没听清楚 说什么 说啥 说的啥 重复一下 重复一遍 啥东西 啥东东 麻烦再说一次 再来说一遍 再告诉我一遍 重新说一下 重讲一次 重讲一遍 刚讲什么 讲什么 复述一遍 重讲一下 麻烦再讲一遍 重复说一遍 重复说一次 没听懂 麻烦重说一遍 麻烦再说一遍 什么东西 重说下
没听过你们公司:没有听过你们公司 不知道你们公司 你们公司都没听说过 我都没听过你们公司 都没听说过你们公司 都没听过 没听说过你们
没在杭州的房子可以贷款:没在杭州的房子能带 没在杭州的房子能贷 没在杭州的房子能贷款
没工作:不上班 没有上班 没有工作 没有在职 不工作 不用上班 失业 待业 无业 无业游民 没上班 没有工作 下岗 辞职 无业人员 自由职业 没找到工作 没找到班 没班上 没的工作 没开始工作 没开始上班 肄业 没有找到工作 正在找工作 还在找工作 工作还没找到 没有公司 还没上班 
没心情:没什么心情 没有什么心情
没房:无房 没买房 没房产 没房子 没有房 没有房产 没有房子 说了没房 哪里有房 哪里有房子 房子都没有 冒得房子 房子都冒得
没拿房:房还没有拿 没有拿房 房还没拿 房子还没有拿 房还没有拿 还没拿房 还没有拿房 没拿到房子 还没交房 房子还没拿到 还没拿到房 房子快到手了 房子很快就到了 下半年才拿到 交房还有段时间 很快入手 房子没拿到 房子现在不在手上 没交房 没拿到新房 房子都没有交
没房没车:没房也没车 没有房没有车 要不要有房有车 又没房又没车 既没房也没车
什么都没有:什么都没 两袖清风 啥都没 啥都没有 啥也没有 啥也没 什么也没有 什么也没 一无所有
没时间不方便:没时间 没有时间 没有空 没空 暂时没有时间 最近没空 要上学 没工夫 有在上课 平时要上学 学校有课 比较忙 现在不方便 晚点再说 没功夫 不怎么方便 不是特别方便 没什么时间 没这个时间 抽不出时间 时间挤不出来 挤不出来时间 哪来时间 哪来这功夫 一点时间也没 哪有时间 没有空余时间 没有空闲时间 没有这个时间 抽不出空
不方便:不太方便 不是很方便 
在忙:正忙 在上课 等会再打 等会再打可以 有事 有事情 正在公交上 坐地铁 坐电梯 正在电梯上 正在休息 在打电话 正在打电话 正在开车 正在医院 正在上课 在吃东西 在上厕所 现在在上课 在休息 在公交车上 在医院 在吃饭 在地铁上 在开会 在开车 正在忙 在睡觉 开会 开会呢 开车呢 很忙 忙 我在开会 我在开车 我很忙 现在有点事在忙 现在有点事情 我要上班 我要做事 我要做饭 我要吃饭 我要工作 我要干活 我要睡觉 有点事 有点事情 有点事在忙 现在忙 现在我有点事情 现在有事 看电视 这会没空 改天吧 等电梯 现在不能打电话 不能打电话 不能接电话 不方便说话 手头有事 不可以打电话 在等车 等车呢 等车 在度假 度假 之后联系 正在开会 要出门 在外地 在出差 一会儿再说 在地铁 在公交 不方便讲电话 不方便接 在电梯 在洗澡 稍后联系 晚点打过来 等会儿打给我 在高速 待会儿打过来 在打麻将 在接待 在谈客户 在喝酒 在唱歌 在耍 在打游戏 在聚餐 在聚会 在应酬 等下联系我 等会联系我 吃饭呢 上班呢 在谈生意 等会儿打过来 在谈事 谈事情 在坐公交 坐公交 正在外地 正在出差 正在吃饭 正在电梯里 在看电影 正在看电影 正在睡觉 地铁上 等会打 等会打可以
等一会再联系:晚点再沟通 晚点时候再谈 晚点说 以后再谈 回头联系 回头再说 过段时间吧 待会再说 回头说 一会儿再打过来 等会儿再打过来 等会儿再联系我
在上班:在工作 正在工作 正在上班 在工作中 在干活 干活 干活呢
没有:么有 木有 都木有 都没有 还没有 还没 没有呢 没有啊 没啊
没用:没啥用 没有用 没什么用 一点用都没有 一点用没有 没有作用 没作用 没啥作用
没办过:没有办过 没有办理 没办理
没经验:没有经验 零基础 没有管理的经验 没有管理经验 没管理的经验 没管理经验 没有管理的经历 没有管理经历 没管理经历 没管理 没有管理 没有过开店的经验 没有开店的经验 没有开店经验 没开店经验 没有开店的经历 没有开店的经历 没有开店经历 没开店经历 没接触这行 没接触过这行 没有接触这行 没有开过店 没基础 没有基础 没什么基础 没这方面经验 没有这方面经验 没有代理过 没代理过 没什么经验 没代理过 没有代理过 没有这方面的经验 没这方面的经验 没有这方面的经验怎么做 没有相关的经验 没有类似的经验
提供培训:提供帮助 提供援助 有培训 会培训 有人教 有没有人教 教我 教我们 有人在教 有人教我 有人培训 有没有培训 可以来教 来培训
没车:无车 没有车 没有车子 没车子 没买车 买不起车 没钱买车 车还没买 车没买
没钱:买不起 没钱买房 买不起房 太穷 太穷了 很穷 我没钱 手头有点紧 手头紧 手头比较紧 没有这个预算 没有钱 没有闲钱 没有预算 没资金 没这个预算 没钱买 没预算 穷 经济危机 缺钱 预算 钱太少 没什么钱 资金不多 资金不够 没有资金 资金不足 炒不起 钱不多 钱少 投资不起 没钱投资 没多少钱 没身家 冒得钱 冒钱 一点钱都冒得 冒得多的钱 冒的钱 冒得前 没经费 一点钱都没有 没有多的钱 借不到钱 筹不到钱 没的钱 装不起 装修不起 装潢不起 装潢不起 资金很紧张 资金紧张 资金短缺 没钱开 没钱开店 没有钱加盟 穷死了 穷死 没资金加盟 没钱加盟 一分钱都没得 一分钱都没有 没那么多资金 没那么多钱
烦死了:你赶快离开 挺烦 挺烦的 烦 烦不烦 烦死 烦死人 离我远点 走开 赶紧走 很烦 真的好烦 好烦 烦人
骂人:傻子 死开 死走 神经 滚开 滚蛋 操你 操你妈 傻 流氓 无赖 你妈 傻逼 白痴 混蛋 他妈 TMD tmd 神经病 我操 是个屁 去死 sb SB 娘个 娘的 脑残 脑子进水 大脑进水 日你 臭逼 屁股 蛋蛋 鸡巴 妈个头 你个头 个逼 有毛病 傻瓜 大爷的 屌 啰嗦 犯病 草泥马 耍流氓 你妈呀 尼玛 我擦 是个鬼 去死吧 有病 滚犊子 蛇精病 精神病 什么毛病 滚
牌子:品牌 什么牌子 什么品牌 哪个品牌 哪个品牌 那个品牌 哪些品牌 哪个牌子
牌照:拍照
理财公司:理财机构 理财公司 贷款公司 借贷公司
监督:监管
操作手册:操作说明 手册 操作手册
直接介绍:直接和我说 不能介绍 直接跟我说 直接给我说 不能和我讲 不可以介绍 现在在电话里说 现在就想知道 就要你介绍 现在电话讲 现在电话说 现在讲 现在说 电话里讲 电话里说 直接沟通 不能沟通 不会沟通 跟我沟通 帮我沟通 给我联系 跟我联系 不会介绍 你怎么不介绍 你为什么不介绍 你为啥不介绍 就要你告诉我 就要你对我说 就要给我说 就要你跟我说 就要你解释 你不能告诉我 你跟我说 直接和我讲 不能直接和我讲 直接跟我介绍 就要跟你说 就要你说 就要你跟我解释 直接跟我讲讲 直接跟我讲 直接给我介绍 不能和我沟通
直接说:不能讲 不能说 不可以做 不能做 你不能说 你现在不能说 你电话里不能说 你能不能做 不能详细 不能和我说 回答我的问题 在电话里说 我先问 我先问的你 现在不能说 现在能说 电话里不能说 直接讲 直接告诉我
省电:耗电 耗电量 能效 能耗 节能 费电
看看:看一下 看下 瞧瞧去 瞧瞧 瞅瞅
再看看:再了解 再了解一下 再去了解 再去了解下 再去了解一下 再了解下 再了解了解 再去其他家看看 看看其他家 去其他家看看 去别家了解下情况 看看别人家水平 去了解下别家
福利:五险一金 加班费 津贴 福利待遇 补贴 降温费
离什么近:离哪边近 离哪里近
私人公司:个人企业 个人公司 个人单位 个体企业 个体公司 个体单位 私人企业 私人单位
立刻:马上 立马 即刻
立刻还钱:立刻还 马上还 马上还钱
等一会:等我一下 请等一下 等一下下 稍等片刻 等我一会 请稍后 麻烦请稍后 呆一会 呆一会儿 呆会 呆会儿 待一会 待一会儿 待会 待会儿 待会儿说 待会说 稍微等一下 请稍等 稍等 稍等一下 稍等一会 稍等下 等一下 等一会儿 等一等 等下 等会 等会儿 等会儿说 等会说 等等 过一会 过一会儿 过会 过会儿 停一下 暂停下 等我下 呆一下 稍等有事 有事稍等 有事你等下 有事你稍等 有事你稍等一下 现在有事你稍微等我一下 打断一下 打断下 打断你一下
答非所问:不要答非所问 你不要答非所问 你能不能听懂人话 听得懂人话 听懂人话 听有没有在听 有没有听 有没有在听我讲话 在听么 在听吗 在听我说吗 有在听我说话 有没有在听我说 有没有在听我说话 有没有认真听我讲话 听的懂人话 你听不听的懂人话 能不能听懂我说的 听得懂我说的 注意听了吗 没注意听吗 回答的和我问的不一样
策略会:私募
签约:签协议 签合同 签合约
给我介绍:给我讲 给我说 跟我介绍 跟我讲 跟我说
缓几天:宽限 晚两天 晚几天 等两天 缓两天
老是:总是 经常 老 频繁
考虑下:先看看 先考虑一下 先考虑下 好好想想 想一下 想想 我想想 我考虑下 我考虑考虑定 考虑一下 考虑考虑 观望 想一想 斟酌一下 斟酌下 再等等 我再看看 再看一下 再看一看 让我想下 我想下 我想一会 讨论一下 容我考虑 考虑考虑吧
再考虑一下:要想一想 再想一想 还在考虑 过段时间再考虑 再好好想想 再想一下 再想想 再考虑考虑 在好好想想 在想想 在考虑考虑 我再考虑一下 我再想想 思考一下 思考下 再考虑 再考虑看看 先考虑看看 考虑看看 考虑好了再注册 到时联系你 考虑好了到时联系你 考虑好了联系你 确定好了联系你 考虑完了联系你 考虑完联系你
职位:岗位
联系谁:过去找谁
股权:股权类型
是自己:我本人 我自己 是本人 是我本人
自己:本人
菜场:买菜 农贸市场 菜市场
薪资:奖金 工资 底薪 待遇 税前 税后 薪水 餐补
装修标准:装修怎么保障 装修质保 装修质量 装修质量怎么保障
装修款:装修价格 装修款可以分期 装修款怎么分期 装修的钱 装修费用 装修费 工程造价 工程款 造价
设计费:设计费用 设计
装修进展:装修进度
要哪方面:找哪些方面 找哪方面 要那些方面
见面聊:当面聊 当面讲 当面说 我过来看一下 见面 见面说 面议 面谈 到我这谈 来我这谈 安排个人过来 安排人过来 到你公司聊 过来谈一下 面聊 什么时候见面说 什么时候面谈 什么时候见面聊聊 面对面谈 当面聊聊 当面谈谈
规模:业务规模 公司规模 多大规模 注册资金 规模多大 公司多大 多大公司 公司有多大 公司实力 实力 实力雄厚 多少家公司 几家公司 有多少公司 有多少店面 有分公司 多少家分公司 多少家分部 多少分公司 多少分部 分部有多少家 分部有多少 多少分店 多少子公司 多少家子公司 你们的实力 有这个实力 什么实力 什么规模 大规模 实力怎么样 大公司 多大的公司 分公司 公司规模怎么样 规模怎么样 公司实力怎么样 实力怎么样 大企业 实力怎样
讲什么的:具体讲什么的 是什么内容 什么内容 哪些内容 学些什么
讲快点:讲重点 说快点 说重点 快点说 快点讲 有事快说 你说重点 快讲 快说
证券:证券类型
诈骗电话:骗人的电话 电话诈骗
试用:先用 可以试用 能够试用 试试 体验 用用看 用用再说 试试再说 先用一下 试用版 用了再买 先尝试做 先尝试 试听 试做 试做一下 试听课
说得具体点:具体点 说得具体一点 说得清楚一点
说话难听:不好听 你说话太难听了 难听
谢谢:谢了 谢谢你
贵吧:贵的吧
贷:代 带
贷了多少:贷了多少钱 贷多少钱 贷款多少 带了多少
贷多少:我要借 能借多少 需要很多 我要贷 做多少钱 可以做到多少 可以做多少 可以做多少钱 可以带多少 可以贷到多少 可以贷多少 可以贷款多少 放多少 放多少钱 带多少 带多少钱 提供多少 能做到多少 能做多少 能做多少钱 能带多少 能带多少钱 能拿多少 能拿到多少 能给多少 给我多少 能给我多少 能贷多少 能贷多少钱 能贷款多少 带几万 贷几万 能贷几万 能批多少 可以批多少 能办多少 可以办多少 可以借多少
多贷一点:能多借点 能不能多借点 钱很少吧 能不能多带一点 能不能多贷一点 多贷点 多带点 贷多一点 带多一点 贷多点 带多点 能多贷点 多接点 多借点 多给点 多带一点 多借一些 多贷一些
贷款:代款 带款
贷款利息:贷款的利息 贷款利率 贷款月息 贷款费率 贷款费用
贷款额度:贷款金额 额度 额度多少 多少起贷 贷款的额度
刷卡额度:刷卡金额
费用问题:关于费用问题
过期:失效 到期
资质差:信用不好 信用不太好 资质不太好 征信不太好 信用差 资质太差了 资质太差 征信不好 征信差 征信很差 资信不好 资质不好 逾过期 逾期 逾期记录 信誉不好 信誉不良 信用不良 征信不良 资质不良 征信有问题 征信进过黑名单 信誉等级低 银行拉黑 银行黑名单 信贷黑名单 黑名单 征信比较差 不良记录 征信问题 资质比较差 资质不行 征信不行 征信有点差 信用比较差 信用有点差 信用很差 资质有点差 资质很差 资质特别差 真心太差了 真心太差 真性太差 真性很差 真心很差 真心差 有过逾期 征信不怎么样 征信不怎么好 征信不怎么好看 征信实在不行 征信系统过不了 征信不过关 征信系统 信用不行 征信不是很好 征信不太行 真性差 有污点 污点
超市:超级市场
辛宇:听雨 心羽 心雨 英语
还不起:带不起 贷不起 贷款了也还不起 贷款了都还不起 贷款还不起 还不起贷款 没钱还 还不上 还不了
还能贷款:可以再带 可以再申请 可以再贷 还可以带 还可以贷 还可以贷款 还能再带 还能再贷 还能带 还能贷
还过了:已经换过了 已经还了 已还 换过了 提前换了 提前还了
这两天:这几天
这个人:这人
这么多:好多 很多 那么多 有点多 太多 太多了
这么多话:这么烦 那么多话 那么多问题
这么高:怎么这么高 这么高的 高太多 高很多 那么高 高么 很高 比你们低
这样:是这样 是这样的 这样啊
进展:进度
那么多电话:怎么这么多人 怎么这么多电话 怎么那么多人 怎么那么多电话 打电话给我 给我打电话 这么多电话
银行什么位置:银行在什么地方 银行在哪 银行地址
银行叫什么:银行名字
银行员工:银行工作 银行的人 银行职工
问个问题:问你个事 问你件事 问你个事情 问你个事儿 向你问个事 问个事儿 问你一个事 问你一个事情 了解个事 请教你一个事 咨询一个事 再问一下 请问一下 请问下 再问下 想问你 想问您 想问一下 想问下 有个问题 问一下 问一个问题 问下 问下你 问你一下 问你下 问你个问题 问您一下 问您个问题 问题问你 想提问 要提问 提一个问 提个问 回答一下 有个疑问 有个疑惑 可以解答 想请问 咨询一个事方便说 再问一个 问你一个问题 回答我一个问题 问你一个小问题 
随时可以:都有时间 随时 随时有空
需要什么条件:需要什么资质 要什么资质 审核材料 审核的材料 审核资料 审核的资料 需要哪些资质 需要怎样的资质 有什么条件 要什么条件 需要哪些条件 哪些条件 什么条件 什么样的条件 需要什么样的条件 
需要提供什么材料:需要的材料 准备的材料 所要材料 要什么材料 所需材料 信用贷款需要哪些材料 需要什么材料 需要哪些材料 提供哪些材料 提供什么材料 需要提供 需要提供什么材料 需要提供哪些材料 要什么资料 提供什么资料 什么资料 哪些资料 需要提供哪些资料 提供哪些资料 需要哪些资料 需要什么资料 提供资料 需要提供什么资料 材料都需要哪些 材料需要哪些 提供材料 需要准备 需要准备什么 准备什么资料 需要提供什么 有什么要提供 什么需要提供 什么要提供 什么要我提供 需要的资料 需要资料
哪些材料:什么材料 那些材料 材料 材质 什么材质 装修材质 
哪些主材:哪些主要材料 什么主要材料 什么主材 主材 料子 什么建材 建材 耗材 主材料 主料 装修材料 装饰材料 真材实料
哪些辅材:辅材 什么辅材 辅材料 什么辅料 辅料是什么 啥辅料 辅料哪些材料 辅料用的什么材料
什么板材:哪些板材 板材 那些板材
什么要求:哪些要求 岁数要求 岁数有要求 多大能办 多大可以办 多大岁数可以办 有要求 要求 多大年龄能办 年龄要求 年龄的要求 龄上有要求 年龄限制
什么证明:哪些证明 需要什么证明 需要哪些证明 要什么证明 提供哪些证明 提供什么证明 需要提供什么证明 需要提供哪些证明 需要的证明
需要提供什么东西:需要什么东西 需要提供哪些东西 哪些东西 需要哪些东西 提供哪些东西 提供什么东西 要什么东西 提供什么
需要贷款:有需要贷款 腰带 要带 要贷 要贷款 需要带 需要贷
面积小:面积很小 面积有点小 房子不大 小面积 没大面积 没有大面积 面积不大 面积太小 面积特别小 面积特小
跑路:私逃 跑了 逃了 卷款私逃 私逃 携款跑了
骗人:能信不 能信吗 真假 骗我 别骗我 圈钱 骗我钱 是真是假 皮包公司 欺骗我 真不真实 真实吗 假的 太假了 假的吧 忽悠 是不是假的 是不是真的 骗我的吧 可信吗 真的假的 骗人家 骗人的 骗我的 骗人的吧 骗子 骗子公司 骗钱 大骗子 真的吗 忽悠人 骗过 上过当 上当 不可靠 可不可靠 不可信 可不可信 有点假 传销 不是真的 没有可信度 上过档 被骗了 担心被骗 担心被你们骗 有点担心 欺诈
高利贷:贷款不合规 贷款合规 利滚利 高利债 地下贷 高利债 越滚越多
现金贷:现金贷款 网贷
黑户:黑户可以贷款 黑户能不能贷 白户 黑户可以贷 黑户能贷
现在不做:现在没做
泄露:暴露 泄露信息 暴露信息 不想暴露 不想泄露 泄露隐私 隐私
什么机构:哪个机构 哪家机构
什么集团:哪个集团 哪家集团
有需要再联系:有需要在联系 有需要联系你 有需要的话再找你 有需要的时候 我有需要会联系你们 有需要了再找你 需要的时候再找你 有需要联系 有需要我联系你 我联系你 有需要的话我联系你 有需要我会联系你 有需要的话我会联系你 有需要会联系 有需要的话会联系你 有需要的话联系你 有需要的话会联系你们
下次再合作:下次在合作
咨询一下:咨询你一下 咨询下 请教一下 请教 请教你一下 咨询
点位:点吗 点位多少 几个点 几厘 多少厘 多少点 服务点 多少个点
做不出:我做不出的 做不了 做不来 搞不出 搞不了 做不出来 弄不了 弄不出 办不出 办不了
能不能办理:能办理吗 能办理 可以办理 能不能办 可不可以办 可不可以办理 能使用 能用 能办吗 还能办 可以用 能够用 能用吗 能不能批下来 能不能办下来 能不能申请下来 确定能申请下来 会不会批不下来 会不会审不下来
贷不出来:贷不出来怎么办 贷不出 贷不下来 贷不下 万一借不出来 万一办理不了 借不到
你们是银行吗:你们是银行啊 你们是银行
声音好听:声音挺好听 声音蛮好听 声音不错 声音好甜 声音挺甜 声音好听 声音超好听 声音特别好听 声音真是好听 真的好听 真的好好听 太好听了 声音很好听 很好听 声音真好听 声音是真的好听 声音真的好好听 声音太好听 声音甜 声音很甜 声音这么好 声音这么好听 声音真甜 声音好好听
请你吃饭:请你吃饭 出来吃饭 出来吃饭见面聊 能请你吃 想请你吃 出来吃个饭 约你出来 约你出来吃饭 约不约 约会 吃饭 一起吃个饭 一起出个饭 请你吃个饭 出来玩 约你一起玩 吃个饭 先了解你 私下了解 了解了解你 对你了解了解 一起玩 能约您 可以约您 能约你 可不可以约你 见个面 能见面 私底下见一面 私下见面 陪我吃顿饭
长得好看:长什么样 长得好看 你好看 人也好看 人好看 漂亮 想见见你 想看看你 见你一面 可以见见你 可以看看你 一定是美女 一定很漂亮 声音一样漂亮 泡妞 女朋友 对象 男朋友 泡你 做我女朋友 做我男朋友 做我对象 结婚 喜欢你 可爱 交朋友 交个朋友 美女哪里人 找对象 帮找对象 找结婚的人 结婚的人 可以做朋友 你还没男朋友 一定没有男朋友 见见你  出来见见你 出来见见 好喜欢你 做朋友 做个朋友
回扣:提成 吃回扣
厘是什么:厘怎么算 厘什么意思 什么是厘 厘是多少 厘是怎么算 厘怎么计算 厘是怎么计算 离怎么算 离什么意思 什么是离 离是什么 离是多少 离是怎么算 离怎么计算 离是怎么计算 里怎么算 里什么意思 什么是里 里是什么 里是多少 里是怎么算 里怎么计算 里是怎么计算 梨怎么算 梨什么意思 什么是梨 梨是什么 梨是多少 梨是怎么算 梨怎么计算 梨是怎么计算 礼仪怎么算 礼仪什么意思 什么是礼仪 礼仪是什么 礼仪是多少 礼仪是怎么算 礼仪怎么计算 礼仪是怎么计算 巴黎是多少 巴黎是什么意思 巴黎什么意思 无力怎么算 无力什么意思 什么是无力 无力是什么 无力是多少 无力是怎么算 无力怎么计算 无力是怎么计算 五一怎么算 五一什么意思 什么是五一 五一是什么 五一是多少 五一是怎么算 五一怎么计算 五一是怎么计算 武林怎么算 武林什么意思 什么是武林 武林是什么 武林是多少 武林是怎么算 武林怎么计算 武林是怎么计算 厘如何算 厘怎样算 厘要如何算 厘要怎么算 厘要怎样算 梨如何算 梨怎样算 梨要如何算 梨要怎么算 梨要怎样算 离如何算 离怎样算 离要如何算 离要怎么算 离要怎样算 
你们是中介还是代理:中介还是代理 中介还是开发商 开发商还是中介
没有收入:没收入 收入不多 收入低 低收入 收入很低 收入少 收入太低 没有什么收入
担保人:需要担保人 担保 担保方式 怎么担保 担保银行
不给我介绍:不能给我介绍 你不给我介绍 你不能给我介绍 不介绍详细一点 再介绍详细一点 再说的详细一些 不能跟我讲 不能跟我说 
不能:不能给我 你不能给我 你不能 不再
不给我:你不给我 不提供 不发我 不快递给我 不发给我 不运给我 不供应给我 不供应 不供给我
用的着抵押:用得着抵押
靠谱:靠谱吗 靠不靠谱 不靠谱 靠谱不 能靠谱吗 可以靠谱
正不正规:正规
我资料:我的资料
不开店:不开店铺 开不起 不开 关门 破产 转行 不想开店 没有开店的打算 没店铺 没有店铺 没有店 没店 不是开店的 不是做生意
没有开店:没有开店 没有经营店铺 没有运营店铺 店转租了 店租给别人了 店铺关了 店铺卖了 店铺租出去了 店铺给别人做了 店铺转租了 店铺转让了 没在做生意 没在开店 没开店
不加盟:不招商 不想加盟
怎么开:不会开 没开过店 好开 怎么开店 教我开店 指导开店 指导 培训开店 容易开 难开
不会做:不会用 不会弄 不会搞 不会使用 不会操作
难吗:难不难 难不
学费:学费多少 学习费用 学习多少钱 培训费 交学费
货物:物料 货 配料 原料
口感:适合吃 好不好吃 好吃 味道 添加剂 什么添加剂 食品添加剂
软欧包:什么是软欧包 软欧包是什么 腰包 软卧包 劳保 软腰包
好卖:畅销
有电销了:电销员工 有员工打 有员工打电话 电话销售 有员工打了 有员工打电话
目标客户:意向客户
如何标记:怎样标记 有标注 有标记 怎么标注 如何标注 怎么标记
标注:标记
电话卡:手机卡
话费:电话费 电话费用
什么行业:适用行业 哪些行业 哪个行业 行业 适用的行业
有什么用:什么功能 有什么功能 功能 什么作用 有啥用 有哪些用 哪些用处 什么用 做什么用 要那个干嘛 要这个干嘛 啥作用 用来干嘛 有啥作用 有没有用 能干啥 干什么用 用来做什么 哪些作用 作用是什么 能干嘛 能做什么 用来干什么 有啥子用 什么用途
卡被封:卡没钱
号码标注:被标记 号码被标记 运营商标注
能打多少:能打多少电话 电话量 打多少电话 打多少
怎么报名:哪里报名 报名 如何报名 怎样报名 咋样报名 报名方式 报名 帮我报名 在哪报名 给我报一下 报一下 给我报 体验一下
直接去:门票 入场券 直接过去 预约 进场要入场卷
收费的课程:付费课程
什么机器人:什么电话机器人 什么智能电话机器人
房价走势:房价怎么样 房价怎样 房价涨 房价跌 房价是涨 房价是跌 房价升值 房价升 房价上升 房价是升 房价
已经在装:已经确定合作 正在用 在用 用了 用过 已经有了 已经用 已经有 我已经有了 已经在用 我有了 做大了 有了 已经定好 已经找了 已经定了 在装了 在做了 在弄了 正在装 在装 已经在装修 在装修 在装潢 在装了 装修公司已经来了 装修的人过来了 装修已经开始 装修公司的人都过来了 和装修公司交涉 和装修公司的谈了 和装修负责人谈了 装修工作已经开始 前段时间就开工了 已经开工 开始装修 再弄了 已经在搞 已经开始 正在装潢 装着了 已经找 正在装修
已经装好:已经找好 已经装 搞好了 搞过了 弄过了 弄好了 装过了 已经弄过了 装了 装好了 装好 已经安装 装过 已装修好 装修完 已经装了 装好的 装完了 已经装潢 已经装修结束 已经订好 早就定好 早就订好 已经装过
装联通的了:是联通 办了联通 有联通 用的联通 装的联通 装联通 就是联通 装联通宽带的了 是联通宽带 办了联通宽带 有联通宽带 用的联通宽带 装的联通宽带 装联通宽带 就是联通宽带 装了联通 装联通宽带的了 装了联通宽带 用的是联通 宽带是联通 用联通 有了联通 就联通 有了联通 有了联通宽带
装网通的了:是网通 办了网通 有网通 用的网通 装的网通 装网通 就是网通 装网通宽带的了 是网通宽带 办了网通宽带 有网通宽带 用的网通宽带 装的网通宽带 装网通宽带 就是网通宽带 装了网通 装网通宽带的了 装了网通宽带 用的是网通 宽带是网通 用网通 有了网通 就网通 有了网通 有了网通宽带
装铁通的了:是铁通 办了铁通 有铁通 用的铁通 装的铁通 装铁通 就是铁通 装铁通宽带的了 是铁通宽带 办了铁通宽带 有铁通宽带 用的铁通宽带 装的铁通宽带 装铁通宽带 就是铁通宽带 装了铁通 装铁通宽带的了 装了铁通宽带 用的是铁通 宽带是铁通 用铁通 有了铁通 就铁通 有了铁通 有了铁通宽带
装移动的了:是移动 办了移动 有移动 用的移动 装的移动 装移动 就是移动 装移动宽带的了 是移动宽带 办了移动宽带 有移动宽带 用的移动宽带 装的移动宽带 装移动宽带 就是移动宽带 装了移动 装移动宽带的了 装了移动宽带 用的是移动 宽带是移动 用移动 有了移动 就移动 有了移动 有了移动宽带
装广电的了:是广电 办了广电 有广电 用的广电 装的广电 装广电 就是广电 装广电宽带的了 是广电宽带 办了广电宽带 有广电宽带 用的广电宽带 装的广电宽带 装广电宽带 就是广电宽带 装了广电 装广电宽带的了 装了广电宽带 用的是广电 宽带是广电 用广电 有了广电 就广电 有了广电 有了广电宽带
装电信的了:是电信 办了电信 有电信 用的电信 装的电信 装电信 就是电信 装电信宽带的了 是电信宽带 办了电信宽带 有电信宽带 用的电信宽带 装的电信宽带 装电信宽带 就是电信宽带 装了电信 装电信宽带的了 装了电信宽带 用的是电信 宽带是电信 用电信 有了电信 就电信 有了电信 有了电信宽带
装长城的了:是长城 办了长城 有长城 用的长城 装的长城 装长城 就是长城 装长城宽带的了 是长城宽带 办了长城宽带 有长城宽带 用的长城宽带 装的长城宽带 装长城宽带 就是长城宽带 装了长城 装长城宽带的了 装了长城宽带 用的是长城 宽带是长城 用长城 有了长城 就长城 有了长城 有了长城宽带
电信宽带:电信 鹤壁电信
广电宽带:广电
移动宽带:移动
联通宽带:联通
长城宽带:长城 长城的网 你们的网 你们的宽带
铁通宽带:铁通
网通宽带:网通
宽带到期:到期再说 以后再办 宽带到期再说 宽带到期了再说 到期了再说 宽带没到期 没到期 未到期 没有到期
不能用电信:没电信网络 不支持电信 用不了电信 没有电信网络 电信用不了
不能用长城:没长城网络 不支持长城 用不了长城 没有长城网络 长城用不了
上网不方便:不方便上网 不方便用网络 不能用网络 不方便牵网络 不方便用网 手机上网不方便
网速慢:网速太慢 网速太差 网速太烂 网速很烂 网慢 网太慢 网快吗 网慢吗 网速快吗 移动快吗 网速很慢 网很慢 网很差 网太慢 网真慢 网够快 网有多块 网有多慢 网很快 网怎么样 网会不会很慢
没覆盖:没有覆盖 没有移动网路 移动还没有覆盖 不能安装 无法安装 安装不了 覆盖不了 覆盖不到 不能办理 无法办理 办理不了 不能装 装不了 没被覆盖 未覆盖 没线路 没进小区 没有宽带覆盖 没有信号覆盖 覆盖到了吗
没有长城宽带:没有长城
网速:网络速度 带宽 网络速率 速度 速率 速度怎样 速度咋样 速度如何 六十兆 一百兆 俩百兆 60兆 100兆 200兆 60M 100M 200M
营业厅:营业部门 实体店 办理点 移动办理点 大厅 营业点 网点 营业部 总行
光纤猫:有猫 移动猫 猫有吗 猫有啊 那个猫 已有猫 已经有了猫 已有了猫 光猫 换猫 猫需要换新的吗 猫要换新的 猫是要换新的 以前的光猫还可以用吗 以前的光猫还能用吗 需要换猫么 需要换新的猫吗 换新的猫 猫换新的 猫是换新的
什么套餐:家庭全球通套餐 套餐 家庭套餐 啥套餐 哪一套餐 哪样套餐
能达到:达不到 可以达到 达到 真有60M 真有100M 真有200M 真是60M 真的是200M 真有六十 真有一百 真有二百 真有两百 真是六十 真是一百 真是二百 真是两百
坏了:丢了 不见了 找不到 出问题 不能用 不方便用 出现问题 用不了了 有问题 出了问题 遇到了问题 遇到问题
无法访问:开不了 无法登录 登录不了 不能登录 访问不了 无法登陆 不能登陆 登陆不了 打不开 打开不了
迅雷:迅雷下载 迅雷卡
登录:登陆
时间一长:时间一久 时间久了 时间长了 时间长
满一天:超过一天 过了一天 二十四小时 24小时 一天以上
怎么算:如何算 怎样来算 怎样算 怎么算的 咋算 咋交
老头:老太太 老年人 老人
号码多少:联系电话多少 你的手机号 你的电话 你的电话多少 你手机号多少 你电话 你们电话 你电话多少 留个电话 给个电话 电话是多少 号码是多少 电话多少 手机号多少 手机号码多少 电话号码多少 说下你的号码 留下你号码 留下你的号码
重复号码:重复一下号码 再说一下号码 重复一遍号码 重复一下电话 再说下号码 再说一遍号码 重说一遍号码 重报一遍号码 重报一下号码
过来找你:怎么去找你 怎么到你那 怎么找到你 怎样找到你 怎样到你哪 到你那里去办理 过去找你 到你那去办理
电信快:电信好 比电信 与电信比 相比电信 与电信相比 比电信好在哪 比电信优秀在哪 跟电信比怎么样 比不了电信宽带 比不了电信 比不上电信 比不上电信宽带 跟电信不能比
押金问题:交押金 押金 收押金 保证金 压金
收件地址:收件的地址 我家地址 我家的地址 我家位置 我家的位置
邮寄:快递 直接送 送到我这 包邮 包邮寄 包送 寄过来 寄给我 送货上门 送卡到家 送到我家 寄到我家 直接送过来 直接给我送 送过来 寄一个给我 快递给我 送上门 寄一个过来 邮递过来
实名认证:实名制 实名 实名注册 实名登记 身份认证 身份取证
自己去领:自己去 自己去看看 直接去领 自己来领 直接过去领 过去领 直接去取 自己来取 直接过去拿 过去拿 直接去拿 自己来拿 直接过去拿 过去拿
乱收费:乱扣费 瞎收费 瞎扣费 乱来扣费 乱来收费 乱扣话费 瞎收话费 瞎扣话费
活动内容:什么活动 活动信息 活动类容 哪些活动 哪种活动 活动套餐 有什么活动 啥活动
套餐内容: 多少分钟 几千分钟 全国通话 省内通话 不限流量 限流量吗 全国流量 省内流量 多少G 多少个G 几兆 多少兆 出省可以用 出本地能用 出本地可以用
为什么送卡:送卡原因 活动原因 送卡的原因 活动的原因 为啥送卡 为什么要送卡 为什么要送手机卡 为嘛送卡 为啥要送卡 为啥送电话卡 为什么送手机卡
活动有效期:时间限制 活动的有效期 活动期限 活动时间 活动的期限 活动持续 活动的时间 多久活动 多久的活动 活动时长 持续多久 有效期 截止时间 截止日期 什么时候结束 什么时候截止 使用期限 活动截止时间 活动到期时间 那天截止 活动有到期时间 活动那天结束 那天会结束 活动结束时间 哪天截止 活动到哪天 活动那天到期 活动持续多久 啥时候结束 什么时候完 开始时间 结束时间 截止是那天 哪天结束 最晚是哪天 那天结束 最晚到哪天 哪天开始活动 哪天活动开始 活动哪天开始 活动截止是哪天 什么时候完 活动什么时候截止 活动什么时候结束 活动具体那天截止 活动哪天截止 活动啥时候结束 活动那天会结束 几号结束 几号开始 活动持续时间 持续时间 开始日期 活动开始日期 活动几点结束 几点结束 活动几点开始 几点开始 活动几号结束
一般:普通 正常 平常
鹤壁:鹤壁哪里 鹤壁在哪 鹤壁哪边
习惯:用惯
什么手机卡:什么电话卡
准确度:准确率 精准 精准度 准确 准确性能 准确性 精准性 精确性 精确度 精确率 精确
没孩子:没小孩 没有孩子 没有小孩 没娃 没有娃 没有孩
影响宽带:影响到宽带 导致宽带 宽带有啥影响 宽带有影响
不想换号:不想换电话号码 不想换手机号 不想换新手机号 不想用新号码 不想换新号码 换新号 不能换号码 不考虑换
周期:合约期 产品周期 产品多久 周期多久 期限怎么样 期限 存续期 存期 产品周期时间 周期时间 周期长不长 周期长 
再续:继续用 续约 怎么续约 续期 怎么续期 续期 到期后 到期了 续约 用完之后 到期再办
没效果:没有效果 没什么效果 没有什么效果 没多大效果 没有多大效果 不起效果 没啥效果 没起效果 没起啥效果 没起多大效果 效果不好
在山区:在山沟沟 在山里 住山里 住山沟沟 在农村 住农村 在大山里
销户:停户 退卡 停卡 停用 注销 销卡 销卡手续 销卡方法 销卡方式 销户手续 销户方法 销户方式 手机卡停用 手机卡销卡 企业注销 注销企业 注销公司 公司注销
装宽带:绑宽带 绑定宽带 宽带一起绑 宽带绑一起 宽带绑在一起 绑到宽带
绑到这张卡:绑到这张卡 绑到这个号 绑到这个手机号
宽带费:宽带钱 宽带的钱 宽带费用 宽带价格 宽带的钱 宽带的费用 宽带的价格
之前就有:以前就有 有听说过
自选号码:自己选 自己选择 自己挑 挑手机号 选手机号 选号码 挑号码 自己选号码 自己挑号码 自己挑手机号 自己挑选号码 自己选手机号 自己来选号码 选择号码 选择手机号码 选一个号码 选一个手机号
不想用了:不想要了 不想用 停止使用 停止用
靓号:好的手机号 喜欢的手机号 好的号码 好记的号码 好记的手机号 有好的手机号码 喜欢的号码 想要的号码 喜欢的手机号码
先看一下:先看下
本人签收:本人来签收 签收要本人 签收需要本人 本人要签收 本人身份证
两张卡:俩张卡
用其它卡:不是电信 是移动的 是联通的  用其他卡 用的其它卡 用的其他卡 移动卡 联通卡 移动号码 联通号码 放一张卡 上一张卡 没有双卡 没有双待 双卡双待功能 没有双卡双待功能 移动的卡 联通的卡 不是电信卡 不是全网通 只能装一张卡 只能放一张卡 不支持双卡双待 不是电信号码
这卡:这个卡 这种卡 这手机卡 这种手机卡 要这卡 要这个卡 要这卡干嘛
更换:更改 更替 替换 更换 修整 整改 哪些整改 可以换 能换 改成这个 换成这个 改成 换成 更改为这个 更换为这个 可以改为 可以替换 哪些东西改 更改内容 改了哪些 改了什么 改了啥
改套餐:换套餐 降套餐
转自己卡:移到我现在的卡 转我自己 转我现在 转到我现在 转到我自己 转自己号 转现在用的 办我这个号码 办在老号码 办在旧号码 办我现在用
不想再办:不想还办 不想办两张
旧号码:老号码
离开:走了 离职
没结婚:哪来的孩子 哪里来的娃 哪里来娃 哪里来孩子 哪里来的孩子 没对象 没有对象 没啥女朋友 没啥男朋友 没有女朋友 没有男朋友 没有女票 没有男票 没有老公 没有老婆 没女朋友 没男朋友 没女票 没男票 没老公 没老婆 没有结婚 单身
孩子还小:还没上学 还在学走路 还在喝奶 才出生 还没满月 孩子小
转移:移到 换到 转到
送话费:赠送话费
不赠送话费:不送话费
怎么认证:如何认证 怎样认证 咋样认证
自助实名认证:自己怎么验证
妈妈:大人 老母 老妈 母上 娘 娘亲 老娘 你麻麻 母亲 阿妈 你的妈 你妈妈 你妈妈是谁 你妈妈是哪个 你妈是谁 你老妈是谁
中途不用:中途停用 中途不要 中途不想用 中途用不到 中途停止使用
自己激活:还得激活 还要激活 还需要激活 还要我自己激活 不能帮我激活 不能操作激活 不操作激活 要我激活
怎么使用:使用方法 如何使用 怎样使用 使用的方法 怎么用
流量多少:流量有多少 多少流量
电视电视:电视
电视每月:每月电视
激活:开卡 卡怎么用 卡如何用 手机卡怎么用 手机卡如何用
知道活动:五折的活动 类似活动 相似的活动 看见过这个活动 这边也有这个 见到过这个活动 了解过这个活动 知道这个活动 参加过这个活动 也有这个活动 也有这个五折
就是这个套餐:已经用这个 在用这个套餐 已经参加 这个活动 已经用这个套餐 之前参加过 使用的就是 就是使用 现在就在用 已经用了这个套餐 已经在用这个套餐
我在省外:我在外省 用不着省内 不在本地 不在本土 不常在省内 不在省内 在外省
流量多:用不完 流量用不完 流量很多 流量都用不完 用不到流量 流量有很多 太多流量 流量太多 流量超多 超多流量 那么多流量 很多流量
流量用完:超出部分 流量多用了 流量用多 通话超了 流量用超 超出来的流量 通话超出 超了的部分 流量完 超出流量 超出话费 话费超出 超出流量额 用超流量 流量超出 流量超了 话费超了 超出套餐 超出费用 通话分钟用完 通话分钟超出 通话时间用完 通话时间超出
怎么装:安装 如何装 怎么安装 如何安装 怎么开通 如何开通 如何激活 怎么激活 怎样激活 能装吗 能安装吗 可以装吗 安装有问题吗 安装没问题吧 可以安装 装的了吗 如何开启 怎么开启 怎样开启
上课时间:上课的时间  安排周末 上课时段 上课时间段 什么时间段 时间段段上课  周几上课 周几开课 周末有课吗 周末才有空 周末开课 时间可以随意 时间能随意  时间可以约 时间自选 时间能约 学习时间 学习时间表 培训时间 辅导时间 上课时间表 课上时间 课程表 哪几天上课
哪天:哪一天
什么课程:哪些课程 什么课 什么科 哪些科 教什么 教什么东西 教什么科 哪些课 什么科目 哪些科目 培训内容 上课内容 辅导内容
预约时间:预约的时间
实体课程:网上课程 视频课程 视屏教学 真人教学 真人课程 在线课程 线上课程 线下课程 线下教学
电脑:笔记本 笔记本电脑 没有平板 没有播放设备 没有设备 没平板 没手机 没有手机 没网络 没无线 没有无线 没无线网络 没有无线网络 没有移动设备 没有移动播放设备
其他课程:其它课程 别的语言 别的语言课程 别的课程 另外课程 另外的课程 外教课程 外教课 只有英语 英语课程 其他语言 语言课程
老师水平:教师水平 教师资格证 教师证 老师资质 师资力量 师资条件 老师专业 教师质量 教师质量怎么样 教师质量如何 哪个学校毕业 什么学校毕业 啥学校毕业 哪些学校毕业 老师是重点学校 老师是哪里 老师是哪个 老师是哪些  老师都是哪里 哪个学校  老师都是哪些 教学水平 师资水平 师资怎么样
教练水平:教练够专业 教练专业 专业教练 什么水平 
二一一:211 985 九八五 985毕 211毕业 211院校 985院校 二一一毕业 九八五毕业 二一一院校 九八五院校
调试设备:下载客户端 怎么下载 如何下载 下载方式 客户端怎么下载 在哪下载客户端 客户端 哪里下载 去哪里下载 哪儿下载 去哪下载 上哪下载 上哪里下载 怎么下 去哪下 去哪里下app 在哪下 在哪下app
几点上课:几点钟上课 几点下课 几点种下课 几点钟下课 学习多久 学习多长时间 上到几点 到几点种 到几点钟 上课到几点 上课到几点钟 讲到几点下课 讲到几点种下课 讲课到几点结束 讲课到几点钟
怎么上课:怎么听课 如何听课 听课方式 怎样听课 怎样上课 咋样上课 咋样听课 上课方式 上课的方式 听课的方式
培训班:辅导班 教育机构
没按时:没在规定时间 没有及时 没能及时
包月费:包月费用 包月钱 月费 月费收多少 包月
完成激活:完成认证 完成上传 完成验证
未激活:无法激活 不能激活 没激活 没有激活成功 没激活成功 激活不了
无法验证:验证不成功 验证未通过 验证不了 没验证 验证失败 无法校验 没有校验
行情差:行情不好 行情太差 行情不行 行情不景气 行情不好 行情很差 行情不适合 行情不稳 行情低迷 行情低沉 行情又不好 行情又不行
股市差:股市不好 股市太差 股市不行 股市不景气 股市不好 股市很差 股市不适合 股市不稳 股市低迷 股市低沉 股市又不好 股市又不行
前景差:前景不好 前景太差 前景不行 前景不景气 前景不好 前景很差 前景不适合 前景不稳 前景低迷 前景低沉 前景又不好 前景又不行
业务少:业务量少 业务量很少 业务很少 业务不多 业务量不多 业务特别少 业务量特别少 没有业务 没业务 没有业务量 没业务量 没生意 没什么生意 没有生意 没有什么生意 业务不行 业务不好 业务不咋地 业务情况不好 业务情况不是很好 业务不怎么样 业务能力不行 业务能力太差 业务能力差 业务不太行 盈利能力差 盈利能力比较差 不如以前 远不如前 没有什么业务 业务不够做 没有开始做 还不到做账的时候 用不到这业务 公司没业绩 没什么业务 业务量不行
市场不好:市场不咋地 市场不行 没有市场 没市场 不景气 市场差 市场太差 市场很差 市场实在不行 市场情况实在不行 市场还是太差 市场实在不怎么样 没以前景气 公司已经不行 公司情况实在不行 目前形式不是很乐观 市场不景气 市场又不好 市场又不行 生意不好做 市场实在不怎么好 市场不太行 市场行情不太行 投资市场不太行
正在银行开户:已经开户 正在开户 等开完户 已经银行开户 银行开完户 正办理开户 正在办理开户 开户中 开户办理中 办理中 才开始办理  才办理开户 正在办理 开户在办理 已经开过户 前段时间开户 银行开过户 早就开户 开户了已经 开户过了 正在做银行开户 才办银行开户 还在办理银行开户 已经在银行开户 早就在银行开户 之前就在银行开户 银行开户过 在开户 已经在开户 在开了 再开了 正在开 正在开 开了户了 开了户 在办了 在办开户
还没银行开户:还没开户 没开好户 还没有开户 还没有银行开户 还没有开好户 还没开好户 还没开好 没来及去银行开户 暂时没开户 目前没开户 没去银行开户 没有去银行开户 没去办理开户 没办理开户 没去银行办理开户 没来及去银行办理开户 没办好开户 没开户 还没在银行开户 银行没户头 没来及开户 没办好开户 开好户再找你 没银行的户头 没开过户 还没有在银行开户 没有开过户 没在银行办开户 没到银行开户 没办银行开户 没在银行开户 没到银行开企业账户 没去银行开公司账户 没到银行开账户 没去过银行开户 没有办理开户 暂时没有开户
没有执照:没执照 没拿到执照 执照没拿到 执照没有 执照还没有 执照还没拿到 没有公章 没公章 没拿到公章 公章没拿到 公章没有 公章还没有 公章还没拿到 公章还没到 执照还没办好 没有营业执照 还没拿到营业执照 营业执照还没有拿到 执照还没有到 执照还没批 执照还没有拿到 执照还没有办 营业执照还没有 营业执照还没下来 执照还没下来 营业执行没办好 公章还没下来 公章还没来 执照还没来 公章很快就到了 公章还有段时间 执照下半年就拿到 执照很快入手 执照很快就到了 执照快到手了 公章不在手上有影响 执照现在还没弄好 没有营业知道 还没有办理好执照 
注册公司:公司注册 注册个公司 注册一个公司 注册
有人代账:有代账会计 找了代账 已经有代账 有代账 有代账的人 找到人代账 有人给代账 有专门的代账 代账已经找到人 代账已经有人 会计在做代账 有人代帐 有代帐会计 找了代帐 已经有代帐 有代帐 有代帐的人 找到人代帐 有人给代帐 有专门的代帐 代帐已经找到人 代帐已经有人 会计在做代帐 代账会计有了 代账会计已经有 代账有人做 有人做代账 代帐会计有了 代帐会计已经有 代帐有人做 有人做代帐 有会计 有专职会计 自己有会计
有人审计:有审计会计 找了审计 已经有审计 有审计 有审计的人 找到人审计 有人给审计 有专门的审计 审计已经找到人 审计已经有人 会计在做审计 有人审计 有审计会计 找了审计 已经有审计 有审计 有审计的人 找到人审计 有人给审计 有专门的审计 审计已经找到人 审计已经有人 会计在做审计 审计会计有了 审计会计已经有 审计有人做 有人做审计 审计会计有了 审计会计已经有 审计有人做 有人做审计 有审计
朋友代账:亲戚代账 家里人代账 朋友帮忙代账 朋友帮我代账 同事代账 同事帮我代账 同事帮忙代账 朋友帮忙代帐 朋友帮我代帐 同事代帐 同事帮我代帐 同事帮忙代帐 朋友代帐 亲戚代帐 家里人代帐
朋友审计:亲戚审计 家里人审计 朋友帮忙审计 朋友帮我审计 同事审计 同事帮我审计 同事帮忙审计 朋友审计 亲戚审计 家里人审计 朋友帮忙审计 朋友帮我审计 同事审计 同事帮我审计 同事帮忙审计
朋友帮我:朋友在弄 熟人帮我弄 有人帮我 同学帮忙 朋友帮忙 朋友给我记账报税 熟人帮忙 朋友帮助 同学在弄 熟人在弄 朋友给我弄 朋友在帮忙 有朋友做 有人帮忙 别人帮忙 有人在帮我弄 有人在帮我 有人在弄
有人装:有人装修 朋友装修 亲戚装修 家里人装修 找了装修装修 已经有装修公司 有装修公司 有装修的人 找到人装修 有人给装修 有专门的装修公司 装修已经找到人 装修已经有人 朋友帮忙装修 朋友帮我装修 同事装修 同事帮我装修 同事帮忙装修 朋友装 亲戚装 家里人装 有装的人 找到人装 有人给装 朋友帮忙装 朋友帮我装 同事装 同事帮我装 同事帮忙装 有人装了
有公司代账:有记账公司 有公司记账 有代账公司 有代记账公司 找了代记账公司 有代记账 找了代办工商注册 已经有代办工商注册的 有代记账的 找了代记账的 已经有代记账 别的代记账公司合作 和其他代记账合作 代记账合同都签了 公司有代记账 已经有代记账 已经和别的代记账签约 找人做了工商注册 找人代办的工商注册 工商注册有人办了 有人代办工商注册 有代办工商注册 工商注册找了人做
有公司审计:有审计公司 有公司审计 有审计公司
未解套:套死了 被套了 套住了 套着 解套 还套着 被套牢 套在股市 被套 等解套 被套死 空仓了 空仓 做长线 只做长线 退市了 退市
怎么进群:怎么加群 如何进群 如何加群 怎样才能加群 有人拉我进群 我加你还是你加我 怎么加入群 怎么拉进群 谁拉我进群 怎样加群
怎么进:怎么加 如何进 如何加
什么群:什么直播间 交流群 微信群 直播间
结束:截止
股票行情:股市行情 股票的行情 股市的行情 股票市场 股票前景
怎么找:如何找 怎么打造 如何打造
帮助:帮忙 协助
怎么提分:如何提分 百分百提升 百分百评分
和你们:跟你们 选的你们 就是你们 就是和你们
怎么给:付给你 如何给 打给你 打给你们 怎么给你 如何给你 怎么给你们 如何给你们 怎么样给你 怎么样给你们 怎么样给 什么方式给 咋给你 怎么结清 如何结清
其他公司合作:没有和你家合作 其他家合作 别的装修公司合作 已经帮我做 找好装修 定好装修公司 不是和你们合作 不是你家 找好装修公司 其他家装修公司合作 别家装修公司合作 拜托给其他公司 找好装修公司 定好装修公司
已经装修:已经好了 已经装完 装修好了 装潢好了 
怎么服务:服务怎么办 什么服务 什么检测 看什么病 癌症筛查 癌症检查 癌症 哪些检测 做什么检测 看哪些病 如何服务 检测什么 检测啥 服务方式
服务内容:哪些服务 服务 服务什么 服务种类 服务类型 一条龙服务 全程服务
售后:包售后 售后服务 后期服务 后期维护 后期有没有服务
没什么名气:公司没什么名气 公司没名气 没名气 没有名气 公司没有名气 你们没名气 小名气 名气小 名气很小
什么医院:哪个医院 哪家医院 是医院吗 什么健康中心 什么中心 什么IGH 哪个IGH 哪家IGH 哪个健康中心 哪家健康中心 哪个中心 哪家中心 哪些医院
楼盘名称:楼盘叫什么 楼盘叫啥 楼盘名字 楼盘是什么名 什么楼盘 那个楼盘 哪个楼盘 哪里楼盘 楼盘叫什么 楼盘名是什么
项目名称:项目叫什么 项目叫啥 项目名字 项目是什么名 什么项目 哪个项目 那个项目 哪里项目 项目叫什么 项目名是什么 哪些项目 啥项目 项目是什么 具体的项目 具体项目 什么样的项目 项目有哪些 项目有什么 项目是什么名字
多大面积:面积多大 面积有多大 最小面积 面积 多少平 多少平方 多大平 多大平方 房子多大 多少面积 面积多少 多大房子 多大的房 房子都有多大 面积有哪些 哪些面积 面积怎么样 面积大 房子有多少平方 有小面积 房子是多大 房子有多大 最小的房 有大户型 最大的有多大 更大一点的 更大户型 有没有大户型 有大一点的 有大面积 有大的 最大的多少 最大的 有多大的 小一点 更大面积 大一点 占地多少 占地多少面积 大面积的
总面积:总占地面积 占地面积 建筑面积 总共多大面积 总共面积 总共占地面积
精装房:精装 精装修 有装修 带装修 有精装 带精装 有硬装 房子有装修 房子装修了 是装修过 有装修过 承包装修 管装修 负责装修 装修样式 谁来装 哪个装 房子谁装 房谁装 软装 有软装 装修软 有没有装修 谁装修 谁来装修 包装修 包括装修 拎包入住
毛坯房:毛坯 简装 简装房 简单装修 简单装潢 有简装 没有装修 空房子 毛呸 毛呸房
物业:哪家物业 物业公司 物业管理公司 物业商介绍 物业运营商 物业管理是哪家 物业哪家 哪个物业管理公司 哪家管理公司 物业管理
水电气费:水费 电费 水电 水电气 燃气费 气费 水电费 商用水 商用电 民水民电 民用水 民用电 商业用电 商业用水
物业费:管理费 物业收费 管理收费
排卡:排号 摇号
卖了很久:卖了很久没卖掉 卖的咋样 卖了多久 卖的行不行 卖的怎么样 卖的多不多 卖了多少套 买的人还多吗 买的人有多少 有多少人买 买的人有多少 多少人买了 有多少人买 去的人多吗 去买房的人多吗 去看房的人多吗 看房的人多吗 看房人多不多 看房人有多少 一天有多少人看房 一天卖多少 已经卖了多少 卖了多少套 还剩多少套 房子还多不多
交付:交房 交房子 拿房 拿房子 给房 给房子 拿地 拿的地 拿到房
建好:弄好 搞好 造好 入住 开业
期房:期房 现房还是期房 期房还是现房
现房:现房
交付时间:交房时间 拿房时间 拿地时间 竣工时间 工程进度 交房子时间 给房子时间 给房时间 交付的时间 交房的时间 拿房的时间 拿地的时间 竣工的时间 工程的进度 交房子的时间 给房子的时间 给房的时间
能住:可以住 能住 可以入住 能入住 能够入住 能够住 住进去 能住进去 可以住进去 搬进去 搬家
考察房:考察房子
考察一下:考察考察 考察 过去考察 先考察一下市场 先了解一下 观察一下 调查一下 先调查 了解看看 先调查调查
小区配套:有配套 生活配套
地上地下:在地上 在地下 地上还是地下
样板间:样品房 样板房 样品间 样板 板房 看板房 看板间
限购:限制购房 购房限制 购房要求 限购限贷 会不会限贷 会限贷 有限制 购房数量上有限制 购房有限制 购买有限制 购买限制 限制购买 有什么限制 什么限制条件 限制条件
能不能买:能买么 能买吗 可以买吗 还能买 还让买 让不让买 给不给买 给买吗 可以买 可以购买 能不能购买 让不让购买 给不给购买 给购买 能购买 还可以买 能够买
房子多高:房子有多高 举架有多高 举架多高 房子多少米 房子有多少米 举架有多少米 举架多少米 层高 楼高 层高多高 层高有多高 标准层层高 屋里面多高 层高多高 房子总高多少 房子高度 房高度 高度多少 高度几米 一层有多高 一层多高 每层有多高 每层多高 高度有多少 高度 层高高多少 里面多高 里面有多高 每层多少米 够高吗 挑高 挑高公寓 调高 几米
大海:海边 靠海 在海边 还上 是海 旁边有海 临海 靠近海
情况:概况 情形 大致情况
采光:光线 太阳 遮挡 遮光 挡光 阳光
一层几户:一层有几户 一层住多少 一层几家 一层有几家 每层几户 每层有几户 每层住多少 每层几家 每层有几家 几梯几户 几梯有几户 几梯有多少户 每层有多少户 一层有多少户 多少个梯 一梯几户 多少梯 一梯多少户 多少个户 一层多少户 电梯怎么分布 电梯分布 一楼几个电梯 几个电梯
首层:一楼 底楼 底下
小院:院子 花园 花院 菜园 菜院 小花园 带院子 带花园 带花院 带菜园 带菜院 带小花园 有院子 有花园 有花院 有菜园 有菜院 有小花园
供暖:暖气 供暖方式 采暖 怎么供暖 如何供暖
怎么看房:如何看房 什么时候能看房 怎么去看房 如何去看房 怎么能看房 如何能看房 怎么看
脸部识别:刷脸 刷脸不成功 刷脸失败 刷脸错误 刷脸不行 脸部识别不了 识别不了脸 识别不了
忘记密码:忘记密码怎么办 忘记密码咋办 忘记密码怎搞 不记得密码 不记得服务商密码 密码 服务商密码 密码错误 密码老错 密码老是错 密码老是输错 忘记服务密码 输错 没输对 输错密码 不知道服务密码
随便看看:随便点的 瞎点的 随便点到的
骗资料:骗我资料 骗我的资料 骗信息 骗我信息 骗我的信息 好玩的
没有网:没网 网差 没有网络 网络差 网太差 网络太差 网不行 网络不行 网不好 网络不好 网特别差 网络特别差
绑定不了:绑不了 绑不上 绑定不上 绑不上去 绑定失败
负债高:负债比较高 负债很高 负债很高 负债特别高 负债很多
不招聘:不招人 不招 不要人 不想招 不想招人 不用招 不用招人 不需要招人 不想招聘 不用招聘
人够了:人满了 招满了 招好了 招过了 找到人了 我们自己有 也是做招聘 也是做招聘服务
找好了:找过了 找别人 找了别人 专门找了 刚找了 找了 早就找好
一室一厅:两室一厅 三室一厅 三室两厅 两房两厅 两房一厅 三房两厅 三房一厅 一房一厅 四房两厅 四房一厅 四房三厅 四室一厅 四室两厅 四室三厅 两室两厅 三事一厅 三十一厅 两世一厅 两世两厅
一拖几:一拖三 一拖二 一拖三 一拖四 一拖五
空调:格力 美的 日立 海信 大金 三菱
怎么修:如何修 怎么维修 怎么修理 如何维修 如何修理 容易修 容易修理 容易维修 好修么 好修吗 需要拆订 需要把顶拆了
新风:信封 冰峰 听风
地暖:电缆
净水:运水
错账漏账:错账 漏账 算错账 记错账 写错账 搞错账 算漏账 记漏账 写漏账 搞漏账 楼算账 漏算账 账算错 账算错了
0申报:零申报 0报税 零报税
不申报:没申报 没有申报 不申 没申 不搞申报 从不申报 从来不申
有合作的公司:有自己合作的公司 别的公司合作 其他单位 别的单位 有合作的厂家 有合作厂家 合作的厂家 有合作的单位 合作的公司有了 有一直合作的公司
什么审计:审计 审计什么 怎么审计 如何审计 审计怎么做 审计怎么弄 审计怎么搞
有人做:有人做了 有人搞 有人搞了 有人弄 有人弄了 有人在做
已经做过:已经做了 已经做 已做 做好了 已经搞了 已经搞 已搞 已经弄了 已经弄 已弄 做了 做过了 已经帮我做了
好不好:行不行 屌不屌 厉不厉害 厉害 棒不棒 怎么样 咋样 好吗 行吗 可不可行 如何
空号:拨打的用户 拨打的电话 滴声后 收取正常通话费 语音留言 直接挂机 三次输入错误 已关机 请稍后再拨 欠费停机 无人接听 无法接通 已停机 呼叫保持 您拨叫的客户 未开通语音通话功能 您拨叫的
正在通话:不在服务区
换个人:换个人和我说 换个人跟我说 换其他人 换个其他人 经理联系我 经理找我 换人跟我说 换人和我说 换个经验丰富 换经验丰富 换个客服 其他客服 换一个客服 其他的客服 换个有经验的 换一个有经验的 换有经验的 换一个人 换一个人和我说 换一个人跟我说
不舒服:感冒 发烧 不太舒服 发高烧 发低烧 头疼 难受 有点难受 很难受 特别难受 生病 胃里难受 疾病 
额度太低:额度太少 额度很低 额度很少 额度好低 额度不够用 额度少 额度低 贷的太少 带的太少 给的太少 钱太少了
3万太少:3万太低 3万很低 3万很少 3万不够 3万不够用 三万太少 三万太低 三万很低 三万很少 三万不够 三万不够用 3万块太少 3万块太少
太少:太少了 太低 太低了 很少 太少了没用 太少没用 太低没用 太低了没用 有点少 不够 有点低
APP:app 什么app App aPP
什么软件:软件 软件名 软件名字 什么样的软件 软件什么样 哪些软件
没拿到房:还没拿到 房还没交 房没交 没有拿到 房没交付 还没交付 没有交付 没交付 明年才拿房 明年才能拿到房 才能拿到房 还没拿到房子 房子还没到手 没到拿房时间 没有交 还没交 没有交房子 没有交房
环保:有机 绿色 健康 低碳
资质:有资质 有资质吗 资质怎么样 资质咋样 什么级别的资质 什么级别资质 资质什么级别 资质是什么级别 几级资质 多少级资质 资质几级 资质有几级
后期加钱:后期价钱 后期会加钱 后期会加价 后期加价 中途加价 中途加钱 中途价钱 中途会加钱 中途会加价 后面加钱 后面价钱 后面会加钱 后面会加价 后面加价
包含:包括 包含哪些 包括哪些 含哪些 包括什么 包含什么 包含哪些东西 包扩哪些东西 包什么 含什么 涵盖什么 有啥 有什么东西 都有什么 哪些属于 哪些是 包了 包哪些东西 什么东西你们是包的
周边环境:环境 周边配套的环境 配套的环境 周围环境 周围的环境 周围配套 周围的配套 周边的配套 周边有什么 周围有什么
生活便利:生活怎么样 生活咋样 生活的便利 生活方便 生活的方便 日常生活
幼儿园:幼稚园 托儿所 育儿所
周边:周围 旁边 附近
公摊面积:公摊的面积 公摊
房本:房产证 红本
总共:总共多少套 一共 一共多少套 总共几栋 一共几栋 共几栋 共几套 共多少栋 共多少套 一共几间 总共几间 共几间 一共多少间 总共多少间 共多少间 总共套数 一共套数 总共有几套 一共有多少套 共有多少套 总共有多少套 一共有几套 共有几套
多少套:套数 户数 多少套 几套 几间 多少间 多少户 多少商铺 商铺几间 几间公寓 多少间商铺 有多少间 商铺有多少
入驻商家:入驻 商家入驻 进场 商家进场 哪些商铺 哪些商家 进场商家 入驻的商家 入驻的商铺 没有商家入驻 没商家入驻 招不到商家 商家都招不到 商家招不到 商家注入 商家驻入 入驻率
餐饮:饮食 饭店 炸鸡 食品 酒店 吃饭的地方 小吃 早点 早饭 小吃 开餐厅 餐厅 餐馆 开餐馆 中餐厅 卖奶茶 卖饮品 面包店 饮品店 咖啡厅 咖啡馆 开饭馆 饭馆 冷饮店 奶茶店 火锅店 烤肉店 甜品店 西餐厅 餐饮业
街铺:路边的店 路边店 路边摊 街边店 街边的店 街上的 街边的 路边的 路边
乘车:坐车 打车 搭车
离市区远:离市区 离市区远不远 离市区远么 离市区远吗 离市区近 离市区近吗 离市区近么 离市区近不近 远吗 远么 远不远 离市区多远 市区隔多远 距离市区很远 市区多远
先息后本:先息 后本 先还利息 先还利 先还息 后还本金 后还本 等额本息 本金和利息一起还 一起还
什么商标:什么是商标 商标是什么 啥是商标 啥商标 商标是啥 哪些商标 商标什么意思 商标啥意思 什么叫商标
商标:商标注册 注册商标 注册的商标 申请商标 商标申请 办理商标
版权:版权注册 注册版权 注册的版权 申请版权 版权申请 办理版权
专利:专利注册 注册专利 注册的专利 申请专利 专利申请 办理专利
怎么注册:如何注册 怎样注册
什么专利:什么是专利 专利是什么 啥是专利 专利是啥 啥专利 哪个专利 什么叫专利 哪些专利 专利什么意思 专利啥意思
什么版权:什么是版权 版权是什么 啥是版权 版权是啥 啥版权 哪个版权 什么叫版权 哪些版权 版权什么意思 版权啥意思
网站搭建:品牌建设 互联网品牌建设 微信营销 微信小程序 小程序
可以注册:能注册 能不能注册 可不可以注册 能注册吗 好不好注册 能注册不 有资格注册 有没有资格注册 够资格 够资格注册
白马股:什么是白马股 白马什么 白马是什么 白马股是什么
牛股:什么是牛股 牛股是什么 什么牛股 牛股是什么
黑马股:什么是黑马股 大黑马 黑马是什么 什么是黑马 解释一下黑马股 黑马股是什么 黑马
股票:推荐股票 推荐几支 好的推荐
分析:怎么分析 如何分析
不加:不想加 不用加 不随便加 为什么要加 为什么加 为啥要加 为啥加 不想加你 不要加 别加我 别加 不要给你 别想加我 别给我要
有我厉害:没我厉害 没有我厉害 没有我强 没我强
自己做:自己搞 自己来做 自己来搞 自己炒 自己炒股 自己来炒 自己来炒股
不是座机:号码是手机号 号码怎么是手机号 怎么是手机号 为什么是手机号 为啥是手机号 来电号码为什么是手机号 来电为什么是手机号 来电号码为啥是手机号 来电为啥是手机号 为什么是私人号码 为什么是私人号 为啥是私人号码 为啥是私人号 不是座机号码 不是座机号 私人号码 打过来是手机号 显示的是手机号 打过来是手机号码
有老师:有老师教 有老师知道 跟别人学 跟别人搞
问那么多:问这么多 说这么多 说那么多 问那么多干嘛 为这么多干嘛
什么险种:有什么保险 保险种类 保险类型 哪些险种 哪些保险 医疗保险 意外保险 人寿保险 医疗险 意外险 人寿险 车险 意外伤害险 财产险
前期:开始 之前 一开始 刚开始
卡的类型:什么卡 哪些卡 哪种卡 信用卡的类型 什么信用卡 哪些信用卡 哪种信用卡 卡类型 信用卡类型
不加微信:不加你微信 不加你 不要加微信 不用加微信 不想加微信 微信不加 微信的话就不加
迟到:来迟了 起来迟了 迟来 迟一点到
年休:年假 每年休息几天 每年休息多少天 每年放几天 每年放多少天 每年放假几天 每年放假多少天 每年几天假 每年多少天假
很多事:事情多 事特别多 很多事情 事多 事情特别多 特别多事 特别多的事 好多事 好多事情 忙不过来 忙不来
订金:定金
配送:发货 送货 提供货 供货 怎么送货 怎么配送 如何配送 如何送货 送达 如何送
如何送餐:怎样送餐 怎么送餐 送餐
征信:信誉
360:三六零
先交钱:后交钱 先做再给 先做好再给 先做再交钱 先做再给钱 上去后再交钱 上去后再给钱 预付款 后付款 后给钱 后交钱 之后再给钱 之后再打钱 之后再交钱 提前付款 先付款 预付费 事先付费 之后再付钱 先交还是后交
几个词:一个词 两个词 一两个词 没几个词 少点词 做得少 词少 关键词少 一个关键词 两个关键词 一两个关键词 几个关键词
没有网站:没网站 没有网址 没网址 做网站 做网址 帮做网站 帮做网址
小公司:小规模 规模小 规模很小 公司很小 很小的公司 公司小 刚刚注册 刚刚起步 刚注册 刚起步 刚成立 刚刚成立 小企业 规模不大 规模太小 公司规模小 公司规模太小 规模比较小 规模还很小 规模不是很大
外销:国际贸易 出口 对外销售
第三方:乙方 外包公司
面试:笔试 简历
打新:大型 大新 打醒 大兴
投资什么:投资什么 啥投资 投资啥 投的啥 投的什么 投资的什么 投资的啥
太短:短一点 短点 很短 特别短 
太久:太长 很久 长一点 长点 很长 特别长
什么证件:哪些证件 哪些证 什么证
下户:吓唬 下户费
开班:开课 上课 课程
在哪学习:去哪学习 学习地点
首付:先给 月供 每月 月供多少
什么政策:哪些政策 哪种政策 政策
承认:有效 认可 国家承认 国家认可 国家允许 国家认吗 国家认证 政府认可 政府允许 政府认吗 政府承认 政府许可
网教:网络教育
成考:成人考 成人考试
已经报名:已经报了 报了 报过了 报名了 考过了 考好了 报考过了 拿到证了 拿证了 已经拿到 已经上课 已经报班 报班了 报过名了
QQ:qq 发QQ 加QQ 扣扣 发扣扣
也会推:也有 也有优惠
质量问题:质量不过关
怎么反馈:如何反馈 怎样反馈 怎么告诉我 如何告诉我 怎样告诉我
后续:之后 以后 第二年 多年后 下一年 后期 下一期 月底 后面 月末 月初 下旬 中旬 上旬 大后天 月中
怎么分配:怎么分工 如何分配 怎样分配 如何分工 怎样分工 分配任务
浪费时间:浪费我时间 耽误我时间 耽误时间
什么车:哪些车 什么样的车 车什么样 车型 哪款车 哪个车 车子 那些车 节能车 国产车 进口车 小型车 微型车 三厢车 三厢车型 CDV SUV 哪种车 什么款 什么型 国产还是进口 车的类型 有进口 什么车型
油耗:油耗低 耗油量低 油耗少 耗油少 油耗低 低油耗 耗油 百公里加速 百公里多少油 多少油
会不会:是不是
其他人:别的人 别人 其它人
什么培训:培训什么 啥培训 培训啥 做培训 培训培训 怎么培训 如何培训
培训机构:培训机构名称 培训机构名字 哪家培训 哪家培训机构
包食宿:包住 包吃 包住宿 包路费 安排食宿 食宿问题 住宿你们包 路费你们包 管吃管住 饭管 管饭 饭包吗 房子你们找 包吃包住 管吃管住 食宿怎么解决 食宿 吃和住 在哪吃饭 在哪吃住 住的地方有吗 食宿怎么安排 住宿的费用报销
单量:订单数量 订单数 订单量 订单的数量 订单的量 订单
新店:刚开 刚开的店 刚开店 新开店 新店铺 刚开的店铺 新店子
什么方案:做个方案 给个方案 给我个方案 可行方案 哪些方案 运营方案 出个方案 定个方案 制定个方案 制定出方案 可用的方案 方案 支两招 几个方法 有用的招 支个招 支几招 招数 什么方法 说个方法 什么路子 可行的招数 可行的方法 什么策略 可行的方案 可行的策略 好的手段 可行的手段 可行的办法 好的套路 什么套路 可行的法子
橱柜:柜子 橱子 厨具柜子 厨具柜
衣柜:衣服柜子 衣服柜
风格:现代 简欧 简美 欧式 美式 地中海 新中式 风格未定
罗马柱顶:罗马柱 罗马顶 顶线
怎么检测:如何检测 怎样检测
五十万:50万 50w 50W
写作:文章
建筑:艺术 经济 管理 计算机 医学 护理
怎么发表:如何发表 怎样发表
什么平台:哪个平台 啥平台
找人写:代写 找别人写 找人代写
哪些期刊:期刊 期刊有哪些 什么期刊 哪方面的期刊
见到:看到 看见
再付款:再付钱 再付账 再交费 再给钱 才付款 再给你们钱 再给你钱
怎么买车:如何买车 怎样买车
基地:训练地点 训练地方 培训基地 拓展的场地 场地 哪些基地 拓展场地 基地设备
培训:学习 训练
配套:设施
体质:身体 体能 身体素质 体力 
水里:水上 海里 河里 海上 河上
施工队:工程队 装修的人 施工的人 施工人员 施工团队 施工队伍 
测量:丈量 量房
居无定所:没有固定的住所 没固定的住所 没有固定住址 没固定住址 没有固定地址 没固定地址 没有家 没有固定地
没确定:不确定 没有确定
没考虑好:没想好 没想到
住的地方:落脚点 居住地 住在哪 住哪 居住地址 装在哪 安装的地方
送流量:赠送流量 流量赠送 赠流量
纸巾:纸 手纸 面纸
不适合:不合适 不会很合适 不太对口 不对口 不太适合 不太合适 不符合 不太符合 不一定适合 不一定合适 不一定对口 不一定符合 不匹配 
适合吗:合适 适合 适合吗 符合 符合吗 对口 对口吗 局限性 局限 适用 适不适合
背景:后台 靠山
得到什么:收获什么 获得什么
不做培训:不要培训 不要做培训 没人培训 不打算培训 不考虑培训 没考虑培训 没考虑过培训 有专门的培训 内部有培训 不需要做咨询 没考虑过要做培训
不咨询:没什么问题咨询 不要咨询 不用咨询 不需要咨询 不打算咨询
不学习:没什么问题学习 不要学习 不用学习 不需要学习 不打算学习 有学习的方式
有打算:在考虑 正在考虑 考虑装修 打算装修 打算修房子 有考虑 可以考虑 听起来不错 听起来还可以 考虑 在计划 要做这个 需要做这个 有这个计划 有这个安排 有这个打算 计划装修 正打算 有这个规划 打算装 在看装修 在了解 是要装修 想过装 家里考虑过
徐家汇店:徐家汇 总部 总店 徐汇 徐汇店 徐家汇的店
普陀店:普陀 普陀分店 普陀分部 普陀的店
宝山店:宝山 宝山分店 宝山分部 宝山的店
浦东店:浦东 浦东分店 浦东分部 浦东的店
主要做啥:主要做什么 主要做 主要做哪些事 主要做哪些 具体做什么 具体做啥 具体做 具体做哪些 具体做哪些事
合买:一起买 一同买 合伙
陪同:一起 共同 一起去 一起过去
移民:搬过去
中国:国内
批准:获批 许可
居留许可:居住许可 居住证 居留证
花销:开销 消费 花费
什么医生:哪些医生 哪个医生 哪家医生
检查:查出 查出来 检查出来 检查出 报告说
玩玩:去玩 玩一玩 逛逛 逛一逛 去玩儿 玩儿 四处走走 走走看看 走走 转转 转一转 走一走
定制:指定
没有地址:没地址 没场地 没有场地 没有地方 没地方 没有办公场地 没办公场地 没有具体地址 没具体地址 没有固定办公地点 没固定办公地点 要不要地址 有没有场地 能找到场地 那边有场地 需不需要场地 帮我找个场地
怎么保存:如何保存 怎样保存 保存
打印:怎么打印 如何打印 怎样打印
打单:怎么打单 如何打单 怎样打单 开单 怎么开单 如何开单 怎样开单
购买什么:买什么 购买啥 买啥 需要买什么 要买啥
怎么推广:如何推广 怎样推广 推广 怎么拓展 如何拓展 怎样拓展 拓展 怎么提升 如何提升 怎样提升 提升 怎么分销 如何分销 怎样分销 分销 怎么引流 如何引流 怎样引流 引流 怎么带来 如何带来 怎样带来 怎么增加 如何增加 怎样增加 增加 怎么宣传 如何宣传 怎样宣传 宣传 怎么实现 如何实现 怎样实现 如何提高 怎么提高 怎样提高
建群:搞个群 拉群 拉个群 做群 做这个群 做个群 建立群 建立个群
厨房:烧饭 做饭
负责人:负责这个事的人 负责这件事的人 负责这个的人员 负责这的人员
税费:契税
25年:二十五年
租不出去:能租出去 租的出去 没人租 没有人租 可以租出去 能不能租出去 可以租出去 没有人要租 没人要租
怎么读:如何读 怎样读 怎么写 如何写 怎样写 怎么念 如何念 怎样念
分离手续:分离 剥离 剥离手续 资质分离 手续剥离 
如果:万一
国外:外国 海外 全球
网上:淘宝 京东 天猫 京东商城 线上 官网买 官网卖 官网有卖
WIFI:wifi Wifi WiFi
那么便宜:太便宜 好便宜 好高的性价比 性价比不错 性价比很高 性价比确实高 性价比非常高 相当便宜 真便宜 真是便宜 蛮便宜 非常便宜 价格不错 价格可以接受 价格太低 价格好低啊 价格很低 价格很低 价格相当低 价格真低 价格确实低 价格蛮低的 价格还可以 价格还可以 价格那么低 价格非常低 挺划算 蛮划算 这个价格不错 这个价格挺好的 不贵 确实不贵 高性价比 划算 划不划算 哪个划算 合算 性价比高
开启:开锁 开锁 打开 开门
油烟机:烟机 吸油烟机
灶具:灶台
锅炉:壁挂锅炉
多少升:几升 容积 容量 10升 12升 16升 多大容量 多少毫升 几百毫升
清洗:清洁 好洗 容易洗 处理 方便洗 清洁卫生 卫生 打扫 打扫卫生 易清洗
统一售价:统一价 统一价格 统一的销售价
统一:同一 全国统一 全国一致 一致
集成灶具:集成灶
一箱:每箱
一瓶:每瓶
送到:到货 收到货 能收到 能收货
怎么绑定:如何绑定 怎样绑定 怎么绑 怎样绑 如何绑
能卖出去:卖出去 卖掉
房产税:房子税 房屋税
怎么对接:如何对接 怎样对接 对接方式 对接方法 怎么接入 如何接入 怎样接入 接入方式 接入方法
厨师:师傅 老师傅 厨子 大厨
能查到:查得到 查到 可以查到
什么样:什么样子 啥样 啥样子
绿化:绿化率 植被覆盖率高
放在哪:放哪里 放在哪里
店面:门面 门店 店铺
不方便透露:不方便告知 不是很方便透露
向钱贷:向前贷 向钱带 向前带
五证:五证齐全 证件 证件齐全 资质全不全 资质全
升级换代:转型升级 升级改造 升级什么 改造什么 怎么转型 怎么升级 怎么换代 怎么改造 升级 改造 换代 转型 如何转型 如何升级 如何换代 如何改造 怎样转型 怎样升级 怎样换代 怎样改造
一清二清:一清 二清 一千 二千 一七 二七
3元:三元 三块 三元 三块钱 3块钱
费率:利率
不到账:不能到账 没到账 没有到账 未能到账 未到账', null, null, null, ',
?
、
。
“
”
《
》
！
，
：
；
？
的
吗
吧
呀
了
嘛', '哦 100
电话忙 500
首付 500
免贵 500
不需要 500
从哪 500
从哪儿 500
从哪里 500
不要 500
楼盘面积 500
不要再打 500
我很忙 500
多大面积 500
真的吗 500
不知道 500
别烦 500
多少钱 500
多高 500
没时间 500
怎么去 500
好的 500
多大 500
可以优惠 500
在哪 500
多少年 500
拿地 500
不清楚 500
不便宜 500
不太清楚 500
不贵 500
多少平 500
好贵 500
楼盘地址 500
哪个站 500
配套设施 500
好一点 500
楼盘 500
地铁 1500
房子 500
样板房 500
性价比 500
区 500
微信 500
你叫什么 500
你姓什么 500
叫什么 500
姓什么 500
怎么称呼 500
你贵姓 500
您贵姓 500
你怎么称呼 500
怎么这么多人给我打电话 500
不感兴趣 500
我买了 500
买好了 500
已经买过了 500
是不是真的 500
位置不好 500
地段不好 500
房子怎么样 500
你说 1000
不要再打 500
打过 500
好多次 500
怎么天天 500
打给我 500
太不专业 500
都不知道 500
预售证 500
打错 500
开间 500
进深 500
人气 500
太偏 500
限贷 500
结顶 500
开始卖 500
公摊 500
多大户型 500
房子多大 500
听不清楚 500
听不清 500
听不到 500
不考虑 500
不想了解 500
不了解 500
怎么卖 500
高了点 500
多少一平 500
不熟 500
没去过 500
没听过 500
说得具体一点 500
说得清楚一点 500
价格太贵 500
干嘛的 500
做什么 500
没卖房子 500
多少一方 500
小一点 500
大一点 500
小的 500
大的 500
大面积 500
小面积 500
有点小 500
没听清楚 500
人流量 500
拿房 500
看一下 500');
INSERT INTO bot_sentence_addition (process_id, sim_txt, template_json, weights_txt, options_json, stopwords_txt, userdict_txt) VALUES ('20190125TEM00000128777', '介绍点别的:介绍点其他的 介绍点其它的 讲点别的
个人业务请按:业务办理请按 公司业务请按
哪位:你哪个 您哪个 你哪位 您哪位 你是哪 你哪一位 哪一位 你找谁 您找谁 哪一个 哪家 你是哪个 你是哪一个 您是哪个 您是哪一个 你是哪位 您是哪位 你是谁 您是谁 你是谁呀 你是谁啊 你谁 你谁啊 你谁阿 哪个 拿个 是谁 谁呀 谁啊 谁阿 找谁 是哪位
什么东西:啥东西 什么啊 什么呢 啥玩意 搞神嘎 神嘎 神个东西
有事吗:有事嘛 有什么事 有事情吗 有什么事情 找我干嘛 你要干嘛 你要干什么 有啥事 干嘛打给我 为什么给我打电话 干嘛给我打电话 为什么打给我
哪里:是哪边 哪边 哪块 哪边的 你是哪边 您是哪边 你哪边 您哪边 你们是哪边 您们是哪边 哪的 是哪的 哪里的 哪呢 您们是哪里 哪块的 是哪块 你们是哪里 你哪里 你是哪里 哪儿 是哪里 你那里 那边的 您是哪 你们是哪 你们那是哪
干什么的:搞什么的 做什么的 干什么地 干什么滴 搞什么地 搞什么滴 做什么地 做什么滴 你们做什么 你们是做什么 做啥的 办什么的 管什么的 干嘛的 干嘛地 干嘛滴 办理什么业务的 办理什么的 是办理啥业务的 做什么东西的 搞神个地
什么事:什么事儿 怎么说 咋了 咋啦 什么事情 什么鬼 做什么 啥事 啥事情 干什么 干啥 干嘛 怎么了 怎么啦 怎么回事 怎么拉 打电话干啥 找我有事 搞什么 弄什么 你爪子安 做啥子安 做啥 做撒 做咋
联系谁:过去找谁
什么任我行:任我行是什么 啥是任我行 什么是任我行 任我行是啥 任我行干嘛的 任我行干什么的 任我行是干嘛的 任我行是干什么的 干嘛的任我行 干什么的任我行 什么叫任我行
不好:不太好 不怎么样 不怎样 不是太好 不是很好 很不好 特别不好 有点不好 有一点不好 不咋的
关你什么事:管你什么事 和你有毛关系 和你有关系 跟你有关系 跟你有毛关系 管你啥事 这个也是必须知道的 这是公司机密 什么理由告诉你 连这个都需要知道 连这个都要问 这个都需要知道 这个都要问 这个都问 问的太多了 什么不该问 好奇心很强 不关你事 不关你的事 关你啥事 跟你有关吗 跟你有关系吗 关你屁事 跟你有什么关系 和你有什么关系 跟我有什么关系 和我有什么关系
没有:么有 木有 没 都木有 都没有 没得 没的
没解决:没有解决 还没解决 没搞定
已经有了:有了 也有 已有了 做了 做好 做过了 已经做了 做完 已经做好 已经用 已经好了 已经有 我已经有了 已经在用 在使用 正在使用 已在用 用上了 已用 我有了 正在用 在用 用了 用过了 有合作了 已有 在用了 我们也有 我也有 有软件了 签了 签约了 合作关系 合作中 签过合同了 有合作方
已经贷款:已有贷款 贷款过了 已经有贷款 已经申请 已经申请贷款 已经申请过 带好了 带过了 贷过啦 带过啦 我带了 我贷了 我贷款了 有贷款 有贷款记录 申请过 申请了 申报过 申报了 认证过 认证了 办了认证 申请了认证 申报了认证 贷好了 贷款了 贷款好了 贷过了 贷过款 已经贷了 已经带了
已经办理:办理好了 办理过 已经办理了 办过了
正在合作:在合作 已合作 已在合作 已经合作 已经在合作 合作了
用的挺好:用的很好 合作的很好 使用的很好 合作的挺好 使用的挺好 用着很好 用着挺好 合作的很愉快 用得挺好 用得很好 合作得很好 使用得很好 合作得挺好 使用得挺好 用着很好 用着挺好 合作得很愉快 合作很好 合作挺好 合作很愉快 合作挺愉快 很好的合作
不考虑换:不想换 不打算换 不准备换 不需要换 不想要换 没想过换 没想换 没考虑换 没打算换 没准备换 没需要换 没想要换 暂时不考虑换
已经购买:刚买 买了 已买 已经买过了 已经买过 已买过 买好 买好了 买过 已经买了 已经买好 我已经买过了 买过了 买过房子了 刚买了 刚定了 刚订了 刚买的 刚买的车 没买多久 房子买过了 房子已经买过了 房子买好了 房子已经买好了 房子买了 房子已经买了 房子有了
有钱:我钱多 钱够用 大款 钱不重要 钱是小问题 钱不是大问题 钱不是主要问题 钱是小事 不怕没钱 钱随便开 多少钱都可以 多少钱都行 钱多 我有很多钱 有很多钱 穷的就剩下钱 我钱很多 钱很多 剩下钱 不差钱 不缺钱 我不要钱 我有的是钱 有的是钱 我有钱 这点钱还是有的 钱不是问题 钱不是问题我想要的是能有效果 不缺的就是钱 穷的只剩钱 只剩钱 只剩下钱 只剩 给你钱 钱都花不完 钱都花不光 我像差钱的人吗 我会差钱 我会缺钱 我会需要向别人借钱 我还需要向别人借钱 钱够花
没钱:买不起 么得钱 没有这个钱 没什么钱 钱不太够 钱不太多 没那么多现金 没那么多钱 太穷了 很穷 我没钱 手头有点紧 手头紧 没有这个预算 没有钱 没有闲钱 没有预算 没资金 没这个预算 没钱买 没预算 预算不足 预算用完了 穷 经济危机 缺钱 没那么多可用资金 周转不了 没有多余的钱 钱少 钱不够 钱太少 钱不多 没有资金 资金不足 没闲钱 穷人 用不起 不起 没钱投资 投资不起 不管钱 没这么多钱 没有多余的钱做投资 没有空闲资金投资 资金周转补了 没这个闲钱 没那个闲钱 没那么多闲钱 资金周转不了 资金周转不来 资金周转有问题 没钱买房 买不起房
不再需要:不弄 不喜欢 不再考虑 找别人吧 没想过 没有这个想法 没有这个需要 哪个都不要 没有想法 没有必要 不可信不想要 没有这个需求 不愿意 不听 我不去 不可信不要 不用考虑 不看了 不想听你介绍 不玩 不申办 不想做 没想法 没这个计划 没这想法 没意向 没计划 没规划 没这个意向 好的不需要 真的不用 真的不想要 太高了不需要 太贵了不需要 太高不需要 太贵不需要 太贵我不需要 太高我不需要 好的不用了 不需要了解 好的用不到 好的没兴趣 好的不做 好的不用 不做 现在不做 目前不做 不觉得 抱歉 不做电销 不会考虑 不是很有兴趣 不打 不打电话 不打电销 没这个想法 不是很想了解 没有考虑 没考虑 不需要谢谢 不叫信息 不想去想 现在不考虑 你们烦不烦 不同意 我不需要 不办 不办理 不去啊 不去 不太需要 不学 不想 不想听 不想听你讲话 不想学 不想考虑 不想要 不打算 不准备 不是很需要 不用了谢谢 不睡呀 不考虑 不要去想 不计划 不需要介绍 不需要的 不领取 啊我不想 嗯不想 悲剧啊 我不想回去 我不用 我不要 暂时不用 暂时不缺钱 暂时不考虑 暂时不要 暂时不计划 暂时不需要 暂时没有 暂时没有需求 暂时没有需要 暂时没计划 暂时没需求 暂时没需要 暂时还不考虑 暂时还不需要 没什么需求 没必要 没必要了解 没了解必要 没有了解的必要 没必要介绍 没有必要介绍 没介绍必要 没打算 没有什么需求 没有想过 没有打算 没有需求 没有需要 没这个打算 没这个需求 没这打算 没这方面打算 没这方面需求 没那打算 没需求 没需要 现在不要 用不上 用不到 用不着 真的不要 真的不需要 算了 老公需要 还不考虑 还不需要 那我不要
不买:不想买 不要 不用 不用了 不要了 不做这个 不弄这个 不需要 不买房 不买房子 不要房 太麻烦不要
不推广:不营销 不宣传 不搞推广 不搞营销 不搞宣传
不投资:不愿投资 不想投资 不玩投资 不懂 不搞投资 不懂投资 不玩了 不理财 不做理财 不想理财 现在没做 没什么要投资的 我没什么需要投资的 我没什么投资的需求 我没什么投资的需求 我就是投资人 我就是投资的 我就是做投资的 现在不想做 现在没做
不认证:不做认证 不需要认证
我给你要不要:我给你办
不要再打:不要再打了 不要再打给我 不要再打给我了 为什么老给我打电话 为什么老给我电话 已给我打 这么多人给我电话 已给我打过 打过电话 已经给我打过 有人给我打电话 别打电话给我 有人打过 有人打过了 有人给我打过 别打给我 没有相关需求 不要说了 别说了 已经不需要了 别联系 年后在说吧 别联系了 别打电话 不要再给我电话 别再打给我 别再打 给我打过 已经给我打了 给我打过电话 来过电话 不要再打我电话 不要再打电话 不要再打电话给我 不要再给我 不要再给我打 不要再给我打电话 不要再给我打电话了 不要打 不要打了 不要打电话 不要打电话了 不要给我打 不要给我打电话 不要给我打这种电话 以后不要给我打这种电话 刚刚打过 别再打 别再打我电话了 别再打电话 别再给我 别再给我打 别再给我打电话 别打 别打了 别打我电话 别打我电话了 别给我打 别给我打电话 别给我打电话了 别给我电话 天天打 天天打电话 天天打给我 天天给我打 天天给我打烦不烦 已经打过 怎么又打 怎么天天打 干嘛天天打 怎么老是打电话 这么多人给我打电话 那么多人给我打电话 总是打电话 总是给我打电话 打了好几次 打了好多次 打了很多次 打好几次 打好多次 打很多次 打我电话 打过 打过了 打过啦 老是打 打过好多次 打过很多次 老是打电话 老是给我打电话 打过电话给我 这么多人给我打 天天给我打电话 有人打电话了 打过电话了 有人联系过了 拜打了 拜再打了
不用介绍:不要介绍 别介绍 不要再说了 别和我说 别给我介绍 已经看过了 已经看过房了 有人介绍过了 我去看过了 看过你们楼盘了 刚去过你们楼盘 别跟我介绍 别再介绍 别讲了
还不起:贷款了也还不起 贷款了都还不起 贷款还不起 还不起贷款 还不上 还不了 还不了钱 没偿还能力 没能力还款 没能力还钱 没钱还 没有钱还 带不起 贷不起
不做了:转交 不开 关门 破产 转行 没做 没做了 换行 解散 解体 不弄了 没玩了 没炒了 不在炒了 没在做 没有在做
不对:错了
不贷款:不做贷款 没有贷款的需要 没有贷款的需求 没有什么要贷款 没有什么贷款 没什么要贷款 没什么需要贷款 没什么贷款的需求 没什么贷款需求 没什么贷款的需要 没什么贷款需要 不准备贷款 不想贷 不想贷款 不打算贷款 不用贷款 不要贷 不要贷款 不计划贷款 不需要贷 不需要贷款 没想过要贷 没想过要贷款 没想过贷款 没有想过要贷 没有想过要贷款 没有想过贷款 没有要贷 没有要贷款 用不着贷 用不着贷款 借到了 借不起 借到款了 不借 不借款 贷到了
打错:打错了 电话打错了 打错电话了 找错 这个号码是我的 不是你要找的人 弄错 搞错 私人号码 我不是 不是我的电话 号码不是我 不是我号码 不是我电话 不是我手机 不是我手机号码 不是我手机号 不是我的 不是我的号码 不是我的电话 不是我号码 不是我电话 不是我手机 不是我手机号码 不是我手机号 我不认识他 不认识 不认识他 不知道这个人 这人我不认识 不知道这人
不是机主:号码不是我的 机主不在 不是本人 非本人 手机不是我的 他人不在 他不在 他现在不在
家人:朋友 别人 其他人 儿子 前台 同事 同学 女儿 家里人 我家人 我家里 我家里人 人事 亲戚 我爸妈 爱人 老乡 老公 老婆 丈夫 妻子 太太 邻居 我男朋友 我女朋友 她男朋友 他女朋友 哥哥 妹妹 姐姐 弟弟 他姐姐 他弟弟 他妹妹 他哥哥 外婆 外公
不行:不可以 不快 不咋地 不咋滴 不咋样
不参加:没空参加 没时间参加 哪有空参加
下次再合作:下次在合作
没兴趣:没有兴趣了解 没兴趣参加 真的没兴趣 一点兴趣都没有 不是很感兴趣 没有兴趣知道 没啥兴趣了解 没啥兴趣知道 没兴趣知道 没兴趣了解 不大感兴趣 不太想 不太想要 不太感兴趣 不想了解 不想知道 不感兴趣 我不想了解 木有兴趣 没什么兴趣 没啥兴趣 没有什么兴趣 没有兴趣 没进去
烦死了:有完没完 别烦 好烦 真的好烦 真的好烦人 你赶快离开 烦 烦不烦 烦死 挺烦 挺烦的 离我远点 走开 赶紧走 烦死人 真的太烦 真的太烦人 烦死人了 好烦人 真烦人 真的很烦 真的烦 真烦 很烦 别再找我 不要找我 别找我 别烦我 烦人 太烦人 太烦 太烦了 
傻逼:孬子 捞仔 捞子 芋头 滚 什么玩意 精神 猪 二逼 老逼 白痴 大笔 日你妈 滚犊子 妈逼 他妈的 tmd TMD 尼玛 脑子秀逗 沙比 煞笔 傻子 去死 有病 死开 死走 神经 神经病 毛病 娘个 娘的 脑残 脑子进水 大脑进水 滚开 滚蛋 操你 日你 臭逼 屁股 蛋蛋 鸡巴 妈个头 你个头 个逼 有毛病 傻瓜 大爷的 屌
同行:搞这个 搞这个的 做这个 做这个的 也是做这个 做这个行业 也是干这行 也是卖这个 也从事这行 也是弄这个 做这个行业的 做这行 做这行的 弄这个 弄这个的 干这个 干这个的 我也是卖这个 卖这个 我也提供贷款 我也是做基金牌照的 我也是做房地产的 我也是做牌照的 我也是做贷款 我也是做贷款的 我也是做这 我也是做这个 我也是做这个的 我也是做这的 我也是提供贷款 我也是搞贷款的 我也是放贷款 我也是放贷款的 我就是做贷款 我就是做贷款的 我就是做这个 我就是做这个的 我是放贷款 我是放贷款的 我是租房中介 我也是干这行的 就是干这个的
行情不好:行情不怎么好 行情不太还 股市行情不好 行情不行 行情不是那么好 行情不是很好 行情太差 行情实在太差了 行情太差了 行情有点差 不是那么稳定 不是很稳定 不怎么稳定 行情很糟 行情很糟糕 波动太大 行情很动荡 不稳定 不是很乐观 波动大 行情最近不好 行情不稳定 波动有点大 不适合投资 行情不乐观 趋势不好 行情差 行情不适合 行情不合适 行情不稳 行情低迷 行情低 行情太低 行情不咋滴 行情不怎么样 市场不是很乐观 市场差 市场太差 行情不太好 行情不咋好 行情很差 行情很烂 行情这么差 行情那么差 行情太不好
股市低迷:股市有点差 股市有点不好 股市低沉 股市低 股市不好 股市不咋滴 股市行情低 股市不稳 股市不合适 股市差 股市不适合 股市太低 股市低迷 股市不怎么样 股市不乐观
没有公司:不开公司 没开公司 没公司 没有企业 不做公司 不做企业
没时间不方便:不怎么方便 不方便接电话 不方便打电话 目前不方便 等一下再沟通 在约会 在电影院 正在坐地铁 吃东西 有事 有四 在地铁里 正在地铁里 稍后 晚点联系 在打电话 在谈事 正在打电话 正在休息 在休息 谈事情 正在上班 坐电梯 在外地 正在外地 正在忙 在外面 现在有点事情 现在有点事  做饭 吃饭呢 在上厕所 正在上厕所 在上班 在上课 正在上课 在公交 正在公交 在公交车上 正在公交上 在出差 正在出差 在医院 正在医院 在吃饭 吃饭 正在吃饭 在地铁 正在地铁 在地铁上 正在地铁上 在工作 正在工作 在干活 正在干活 在开会 正在开会 在开车 正在开车 在忙 在电梯 正在电梯 在电梯里 正在电梯里 在看电影 正在看电影 在睡觉 正在睡觉 地铁上 正在干活 干活呢 开会 开会呢 开车呢 很忙 忙 我在开会 我在开车 我很忙 我最近没空 我现在有点事在忙 我现在有点事情 我要上班 我要做事 我要做饭 我要吃饭 我要工作 我要干活 我要睡觉 不是特别方便 没工夫 等电梯 暂时没有时间 有事情 有点事 有点事在忙 有点事情 比较忙 没功夫 没时间 没有时间 没有空 没空 现在忙 现在我有点事情 现在有事 等会再打 等会再打可以 等会打 等会打可以 这会没空 最近没空 要上学 有在上课 平时要上学 学校有课 手头有事儿 手头有事 现在不能打电话 不能打电话 不能接电话 不方便说话 没空接电话 现在没有时间 现在没有空 现在没时间 等下再打 不方便讲话 接孩子 干活 晚一点 不方便接听电话 过会打过来 有客人
不方便:不太方便 现在不方便 不是很方便 事多 事情多 事儿多 事多着呢 一堆事情 事情太多
在山上:在山上 在高速上 在农村 在乡下 在服务区 我在隧道里 现在在的地方很偏 我现在在郊区
待会再说:一会再说 改天吧 回头说 晚点再说 明天再说 再打给你 再打给我 再打过来 再跟你联系 回来再说 忙完了再说 忙完再说 等会儿再说 等会再说 再约 晚一点的 再打 再打电话 再联系 过会再说
下次吧:用到再说 需要时再说 改天再说 到时候再联系 以后再谈 下次再讲 以后再讲 再说吧 下次再聊 以后再聊 下个月再做 下个月再说 以后再说 下次再说 之后再说 以后说 到时候说 到时再说 以后再谈吧 再看吧 再看 到时候 想一下再说 想想再说 考虑一下再说 明年做 明年再做 明年再说 年后做 年后再做 年后再说 过完年再做 过完年再说 过几天再说 明年我们做 过两天再说 明年我们再做
晚点再联系:回头联系 以后再联系 以后联系 待会打 待会打给我 待会再打电话 待会再打 待会再打给我 待会再打过来 待会打电话给我 过会再打 过会儿再打 下班以后再打 明天再打 晚点再打 晚点再打电话 晚点再打给你 晚点再打给我 晚点再打过来 晚点在联系
周末有事:周末没空
改天:一个月 下个月 下个礼拜 下周 下礼拜 傍晚 后天吧 明后天 明天吧 明年 过两天 过几天 周一 周二 周三 周四 周五 周六 周天 周末 双休日 星期一 星期二 星期三 星期四 星期五 星期六 星期天 礼拜一 礼拜二 礼拜三 礼拜四 礼拜五 礼拜六 礼拜天 
晚点:回头 晚些时候 晚点时候 过些时候 过些时间 过段时间
举报:110 告你 媒体 报警 新闻 曝光 记者 要报警 骚扰电话 骚扰 别骚扰
投诉:投诉你
之前从来没交过:之前没交 之前没交过 之前没有 之前没有交过 以前从来没交过 以前没交 以前没交过 以前没有 以前没有交过
没交:没交过 没有交过 没给交 没帮我交 没帮我们交 没给我们交 没给我交 从来没交过 不帮我交 不帮我们交 不给交 不交 不缴纳 不给缴纳
没交社保:没交过社保 没给交社保 没帮我交社保 没帮我们交社保 没给我们交社保 没给我交社保 从来没交过社保 不帮我交社保 不帮我们交社保
再说一遍:你刚说什么 还是没听见 还是没有听清 没听见 你说啥 你说的啥 再重复说一下 再重复说一遍 再讲一遍 再说一次 麻烦再说一次 刚才说了什么 你刚刚说了什么 你刚刚讲什么 你刚才说了什么 重说一下 重说一次 再说一下 再说一句 重说一遍 刚才说什么 重新说一遍 再介绍一遍 再介绍下 再介绍一下 再重复一次 再讲一次 复述一遍 再说下 刚刚说什么 刚说什么 听不到 听不见 在说一遍 没听清楚 说什么 说啥 说的啥 重复一下 重复一遍 再一遍 不好意思请我没注意听 我没有听到 没有听清楚 没有听到 没听到 刚刚有点吵没听到 可以再讲下 刚刚说了啥 你刚说了啥 说了些什么 听得不清晰 听不太清楚 没听明白 不好意思我没注意听 没有听见 说了什么 说了啥 麻烦再说一遍 麻烦再讲一遍 麻烦重说一遍 麻烦重讲一遍 听的不太清楚 你刚刚讲了什么 你刚才讲了什么 听得不太清楚 再来说一遍吧 再告诉我一遍 重新说一下 再复述一遍 重讲一次 重讲一遍 请再重讲一下 你刚刚说啥 能不能再说遍 没注意听 再说遍 刚刚说了什么 刚刚讲什么 有点吵没听到 再重讲一下 重讲一下 再来说一遍 再说一遍可以吗 能不能再说一遍
信号:信号差 信号不行 信号不太好 信号不好 没信号 信号有点不好 信号太不好了 信号特别差
讲什么:讲得是什么 讲的是什么 讲的啥 讲的是啥 讲肾个
什么公司:哪个公司单位 公司单位 哪个单位公司 啥公司 是哪个公司 什么集团 哪个集团 哪家集团 什么机构 哪家机构 哪个机构 哪个单位 什么单位 哪家单位 公司是哪个 叫什么公司 什么贷款公司 哪公司 哪个贷款公司 什么信贷公司 你什么公司 哪一个公司 哪个公司 哪家公司 移动公司 哪一个移动公司 公司叫啥名字 哪里的移动公司 说下公司名字 说一下公司名字 什么移动公司 什么地方的移动公司 哪个地方的公司 哪个地方的移动公司 什么地方的公司 企业叫什么 企业名字 单位叫什么 单位名字 你们公司叫什么 你们哪家公司 公司什么名字 公司什么名 你们公司名 公司全称 公司叫什么 公司叫什么名字 公司叫啥 公司名 公司名称 公司的名称 售楼处名称 公司名字 公司名字叫什么 公司名叫什么 公司名字叫啥 公司名称叫啥 公司名称叫什么 单位公司 肾个公司 什么房产公司 什么房地产公司 什个公司 什么售楼处 你们公司名称是什么 卖门面房的吗 销售门面房的吗 哪个房产公司 哪个房地产公司 哪家房产公司 哪一家房产公司 哪家房地产 哪一家房地产
卖什么:贩卖什么 销售什么
介绍公司:介绍一下你们的公司 介绍你们的公司 介绍你们公司 介绍下你们的公司 介绍一下你们公司 具体介绍一下公司 具体介绍下公司 具体说一下公司 具体说下公司 简单介绍一下公司 简单介绍下公司 简单说一下公司 简单说下公司 介绍一下公司 介绍下你们公司 介绍下公司 公司介绍下 公司介绍 你们公司是弄什么的 公司业务 公司介绍一下 说一下你们的公司 讲一下你们的公司 说说你们的公司 讲讲你们的公司 你们公司经营什么 什么样的公司 你们公司是什么 给我说说你们的公司
什么平台:什么样的平台 怎样的平台 怎么样的平台
机构:乙方 公司 单位 外包 外聘 企业 平台 你们公司 行业 楼盘 项目 售楼处 
你叫什么:什么名字 你什么名字 你叫什么名字 你叫啥 你名字 你姓什么 你怎么称呼 你的名字是 你贵姓 名字 姓什么 姓名 姓啥 怎么称呼 称呼 贵姓 您贵姓 您叫什么 您叫啥 怎么叫你 你的姓氏 你的姓 我应该叫你什么 叫什么 叫啥 姓是什么 姓氏是什么 您什么名字 您叫什么名字 怎么称呼你 告知名字 能否告知你的名字 告知你的名字 叫你什么 你的名字 方便问名字 应该叫你什么 怎么称呼您 应该怎么叫你 说下你的名字 您的名字 请问您的名字 贵姓什么名字 您名字 您姓什么 您怎么称呼 您的名字是 
问个问题:再问一下 请问一下 请问下 请问 再问下 想问你 想问你个问题 想问您个问题 我想问一下 我问你个问题 我问您个问题 有个问题 有个问题想问你 有个问题想问您 有个问题问你 有个问题问您 问一下 问一个问题 问下 问下你 问你一下 问你一个问题 问你下 问你个问题 问您一下 问您个问题 问题问你 问你个事 问你件事 问你个事情 问你个事儿 向你问个事 问个事儿 问你一个事 问你一个事情 了解个事 请教你一个事 咨询一个事 问题 想问您 想问一下 想问下 想问你下 想问你一下 想了解一下 想了解下 我想提问 我要提问 我提一个问 我想提个问 问你一个小问题 回答我一个问题 回答一下我的问题 回答一下我的疑问 我有个疑惑 帮我解答一个问题 解答我一个问题 你来回答我一个问题 我还有一个问题 我还有最后一个问题 我还有最后一个小问题 咨询 我问个问题 我问你 有个疑问 请教 问你一件事
介绍下:了解一下 了解下 了解了解 介绍 介绍一下 介绍介绍 介绍吧 介绍点 你介绍 你介绍介绍 你简单介绍一下 你简单介绍看看 你简单说说 具体介绍 具体介绍下 具体讲一下 大概讲一下 大概讲下 大概说下 大致讲 大致讲一下 大致讲讲 简单介绍 简单介绍下 简单的说一下 简单说一下 简单说说 讲一下 讲点 详细介绍 详细介绍一下 详细讲一下 详细说一下 说一下 说一点 说下 具体说下 具体说一下 说点 给我介绍一下 你说说 你说说看 那你说 那你说说 那你说说看 简单介绍一下 继续说 讲吧 详细说说 说吧 说说看
项目叫什么:项目叫什么名字 项目名称 售楼处叫什么
公司性质:公司什么性质 集团 什么性质的公司 是集团吗 怎样性质的公司
什么业务:哪些业务 业务模式 业务内容 哪个业务 啥业务 业务服务
业务范围:业务 业务大 业务多不多 业务多吗 业务广 你们业务多 你们业务多不多 你们业务范围大 你们业务范围广 你们做过的项目多 范围 范围大 范围广 业务覆盖
什么项目:哪个项目 哪些项目 项目有哪些 项目有几种 项目有多少种 肾个项目 项目名字 项目名子
业务介绍:介绍一下业务 介绍下业务 业务介绍下 介绍业务 业务介绍一下 介绍介绍业务
你们公司是做什么:你们公司做什么 你们公司是做什么的 你们公司做什么的 公司做什么 公司主要做什么
地址:在哪 那个地方 哪哈 地点 方位 地点是哪里 哪个方位 哪个地点 方位是哪里 具体地址 什么地址 具体哪里 哪个地方 啥地方 在哪儿 在哪边 在哪里 何处 在哪里的 具体地点 哪个地址 详细地址 哪哈泽 哪哈泽地 在哪哈泽
公司位置:公司什么位置 公司哪里 公司在什么地方 公司在哪 公司在哪儿 公司在哪里 公司地址 公司地点 哪里的公司 公司方位 公司地理 公司地理位置 公司什么方位 公司在什么方位 公司地址在哪里
项目位置:项目什么位置 项目哪里 项目在什么地方 项目在哪 哪里的项目 哪块的项目 项目在哪儿 项目在哪里 项目地址 项目地点 哪里的项目 哪个城市 哪个国家 在哪个城市 项目方位 项目地理 项目地理位置 项目什么方位 项目在什么方位 项目地址在哪里 有售楼部吗 售楼部有吗
房子位置:房子什么位置 房子哪里 房子在什么地方 房子在哪 哪里的房子 哪块的房子 房子在哪儿 房子在哪里 房子地址 房子地点 哪里的房子 房子方位 房子地理 房子地理位置 房子什么方位 房子在什么方位 房子地址在哪里 哪里有房子
楼盘位置:楼盘什么位置 楼盘哪里 楼盘在什么地方 楼盘在哪 哪里的楼盘 哪块的楼盘 楼盘在哪儿 楼盘在哪里 楼盘地址 楼盘地点 哪里的楼盘 楼盘方位 楼盘地理 楼盘地理位置 楼盘什么方位 楼盘在什么方位 楼盘地址在哪里
公司规模:规模 业务规模 多大规模 公司的规模 注册资金 公司多大 公司有多大 公司多少人 人多少 人数 人有多少 你们人多 你们人多不多 公司有多少人 员工多少 多少人 多少员工 大概多少人 公司大不大 多少职工 多少职员 公司几个人 公司有几个人 公司大小 公司人多吗 公司人口有多少 多大的公司呢 是小规模公司吗 你们是小公司还是大公司 多大公司 多大的公司规模
不是小公司吧:公司挺大吧 是大公司吧 是大公司吗 公司应该不小吧 公司应该挺大吧 规模不小吧
公司怎么走:公司怎么去 公司如何去 怎么去你公司 公司怎么过去 公司如何走 公司如何过去 如何去你们公司
项目怎么走:项目怎么去 项目如何去 怎么去你项目 项目怎么过去 项目如何走 项目如何过去 如何去你们项目
房子怎么走:房子怎么去 房子如何去 怎么去你房子 房子怎么过去 房子如何走 房子如何过去 如何去你们房子
楼盘怎么走:楼盘怎么去 楼盘如何去 怎么去你楼盘 楼盘怎么过去 楼盘如何走 楼盘如何过去 如何去你们楼盘  售楼部怎么走 售楼部怎么去 售楼部如何去 怎么去你售楼部 售楼部怎么过去 售楼部如何走 售楼部如何过去 如何去你们售楼部
在什么旁边:离什么远 离什么近 离哪里比较近 离什么比较近 离哪块比较近
什么位置:什么地方 什么方位 位置 哪个位置 位置在哪 具体位置 具体位置在哪里 具体在哪条路 哪个区 哪个站 哪条路 什么路 在什么地方 定位 具体在哪 总部在哪 什么区 啥区 是在哪里 在什么区 地点是哪
发个定位:给我发个定位 发个位置 发地址 发定位 地址发我 地址发给我
交通:地铁 交通设施 公交 公交站 汽车站 机场 火车站 车站 公交线路 公交路线 公交车 地铁口 地铁站 高铁站 火车站 什么公交 什么地铁 轻轨 公交车有吗 公交怎么样 公交有哪些 有地铁么 有几条地铁 有地铁站么 地铁站离你们远么 地铁站离你们近么 离地铁有多远 到地铁站方便么 去地铁站方便吗 到地铁站多久 离地铁几分钟
出行方便:有什么车可以到达 交通便利性 地理位置怎么样 地理位置 交通路线 出行方便吗 坐车方便吗 坐车不方便 出行不方便 容易堵车 地址位置优越吗 出门方便吗 坐车容易吗 周边轨道 周边主干道 市区隔多远 离市区有多远 在不在市区 在市区吗 哪些主干道
自驾:开车
开车怎么去:开车怎么走 开车怎么过去 我开车 我自己来 自己开车过来 我开车去看看 自己开车过来怎么走 自己来怎么走 自己开车去 自己开车 开车路线发给我 开车路线 开车路线发我 怎么开车去 开车去 能自己开车去 自己去 可以自己开车去 开车过来看下 我自己过去 我自己过来 可以自驾吗 可以开车吗 可以自驾去吗 可以开车去吗
怎么走:怎么到 怎么去你们公司 如何到 如何走 怎么到你们公司 咋去你们公司
怎么过去:咋去 咋过去 怎么去 怎去 怎过去 如何去 如何过去
改天看一下:改天来 改天来看一下 改天来看看 改天来看下 这两天去看看 改天过去看看 有时间去看看 抽空去看看 改天去看看 改天过去看下 改天去 抽空过去看看 有时间过去看看 过去看看 过来看一下 过来看下 过去看下 来看看 去看一下 过段时间去看一下 改天再过去 改天再去 哪天去看 哪天去你们公司 去看下 到你们公司 去你们公司 抽空看看 抽空看下 抽空看一下 去看看 抽空去下 有时间会去看 这两天我在忙 过去下 什么时候能来看看 下去面聊吧 安排一下面聊吧 可以面对面谈吗 可以去你们公司吗 一会我去看下你们公司 马上我就去 一会去看下 面对面谈一下 看看你们公司 稍后去看看 稍后来公司 过几天去你们公司 哪天去你们 我去看看 我来看看 改天过来看看 有空过去看一下 过去看一下 抽空过去看 我过去看看 我过去看 过来看 过去看 去你们那看一下 改天去你们公司看一看
到公司看看:到你们公司了解一下 来一下你们公司 有空来你们公司看一下 去趟你们公司 到你们公司了解下 去你们公司看下 到你们公司看看 到公司看 到公司了解一下 到公司了解下 去你们公司看看 去你们公司看看了解 去你们公司看看了解下 去公司了解 去公司了解下 去公司看看 去公司看一下 去公司 我来一下你们公司 来你们公司 过段时间去你们公司 改天去你们公司看看 改天去你们公司看一下 到你们公司看下 到你们公司看一下 到你们公司去看一下 去一下你们公司 去一下公司 去你们公司看 去你公司看看 到你公司看看 去一趟你们公司 去趟你们公司 去趟你们的公司 去你公司看一看 到你公司看一看 到你公司瞅瞅 去看一看你公司 去趟你公司 去你公司了解了解 去你公司了解一下 去了解一下你公司 改天去你公司 改天到你们公司看下 改天去趟你公司 改天我想去你公司看看
见面聊:当面聊 当面说 我过来看一下 见面 见面说 面议 面谈 面聊 当面聊聊 当面谈谈 可以见面吗
有没有分公司:有分公司吗 有子公司吗 有没有子公司 有公司吗 有公司不 有没有公司 公司在不在本地 公司在本地吗
骗人:不可靠 可不可靠 可靠吗 大骗子 骗过 考人 不可信 能信不 怎么晓得你们是真是假 上过档 上过当 你们真假 你们是真是假 怎么知道你们真假 怎么晓得你们真假 怎么知道你们是真是假 是真是假 忽悠 权威 是诈骗 太假 有点不可信 没有可信度 一点都不可信 骗子公司 有点假 真假的 真的吗 真的假的 上当 假的 假的吧 别骗我 是不是假的 是不是真的 是不是骗人 皮包公司 是真的吗 电话诈骗 是真的嘛 是不是真的 你们是骗子 能信 欺骗我 欺骗 圈钱 诈骗 诈骗电话 骗人家 骗人的 骗人的吧 骗人的电话 骗子 骗我 骗钱 有那么好的事 怎么晓得你们是不是真的 你们是不是真的 可不可行 真假 骗我钱 真不真实 真实吗 太假了 骗我的吧 骗我的 忽悠人 传销 诈骗集团 诈骗吧
你们是:你是
不放心:不相信 可信度 可信
如何放心:怎样放心 我也不能一直监督你们 我又不会一直监督你们 我又不能一直监督你们 我如何放心 我如何能放心 我怎么能放心 我怎样放心 我该怎么放心呢 能放心
信任你们:信任 信你 信你们 如何信任你们 如何相信你们 怎么信任你们 怎么相信你们 该怎样信任你们 该怎样相信你们 相信 相信你们 信赖 可信吗 可不可信 能信吗 你们不可信 可信度高不 我如何信任你们 我如何相信你们 我怎么信任你们 怎么信你 如何相信 怎么信任 怎么相信你 值得信赖
不靠谱:我觉得不靠谱 不怎么靠谱 不是怎么靠谱 不太靠谱 不是太靠谱
实力:公司实力 品牌实力
怎么样:怎样 如何 咋样 怎么 怎么个
怎么弄:怎么处理 如何处理 找谁办理 去哪办理 如何办 咋弄 咋办 咋使用 怎么使用 如何使用 使用方法 怎么运用 使用过程 如何弄 怎样使用 怎么帮 如何帮 如何用 怎么用 怎么办理 贷款步骤 什么手续 哪些手续 什么步骤 哪些步骤 咋办理 如何办理 办理流程 办理方法 怎样弄 怎样做 怎么做 代办流程 如何操作 怎么办 怎办 怎么搞 怎搞 怎么操作 操作 操作流程 该怎么办 该怎么弄 如何搞 怎样操作 如何做 办理 操作步骤 步骤 步骤多吗 怎么申请 申请方式 如何申请 怎么申报 怎样申报 申报方式 如何申报 申请流程 申报流程 申请过程 申报过程
跑路:跑了 无法兑付 携款逃跑 卷款潜逃 潜逃 卷钱跑路 携款潜逃 卷款私逃 卷款跑路 中途跑路 逃了 携款私逃 私逃 倒闭
没听过你们公司:不知道你们公司 你们公司都没听说过 我都没听过你们公司 都没听说过你们公司 都没听过 没有听过你家公司 没听过你们 没听说你们 没怎么听过你们公司 没听说过你们公司 没听说你们公司 你们公司我都没有听过
不太了解:不太懂 不太明白 不太清楚 不太熟悉 不明白 不是很了解 不晓得 不清楚 不是很清楚 不熟 不熟不知道 不熟悉 不知道 没了解 没了解过 没听说 没听说过 没听过 没弄懂 没接触 没接触过 没有了解 没有了解过 没有听说过 没有听过 没有接触 没有接触过 没有清楚 没什么名气 没名气 不出名 不怎么出名
靠谱:可靠 正规 正不正规 担保 靠谱吗 靠不靠谱 靠谱不 能靠谱吗 可以靠谱
推销:推销产品 是不是推销的
做了几年:发展几年 成立几年 时候成立 时候注册
安全:安不安全 安全可靠 安全性 使用安全 资金安全 人身安全 学生安全 上班安全 工作安全
怎么拿到:怎么得到 如何得到 如何拿到 怎么会拿到 怎么会有 怎么会知道 怎么有 怎么样拿到 怎么知道 从哪里知道 怎样拿到 怎么搞到 谁透露给你 咋知道 哪里拿到 怎么有我 哪里获得 哪里搞到 哪里弄到 哪里看到 哪个网站看到 哪个网址看到 怎么弄到 怎么获得
企业倒闭:企业转让 企业转交 企业不开 企业关门 企业破产 企业转行 企业解散 企业解体 企业万一倒闭 企业万一转让 企业万一转交 企业万一不开 企业万一关门 企业万一破产 企业万一转行 企业万一解散 企业万一解体
公司要倒闭:公司要转让 公司要转交 公司要不开 公司要关门 公司要破产 公司要转行 公司要解散 公司要解体 公司要停了 公司快要倒闭 公司快要转让 公司快要转交 公司快要不开 公司快要关门 公司快要破产 公司快要转行 公司快要解散 公司快要解体 公司快要停了 公司差不多要倒闭 公司差不多要转让 公司差不多要转交 公司差不多要不开 公司差不多要关门 公司差不多要破产 公司差不多要转行 公司差不多要解散 公司差不多要解体 公司差不多要停了 公司快倒闭 公司快转让 公司快转交 公司快不开 公司快关门 公司快破产 公司快转行 公司快解散 公司快解体 公司快停了 公司差不多倒闭 公司差不多转让 公司差不多转交 公司差不多不开 公司差不多关门 公司差不多破产 公司差不多转行 公司差不多解散 公司差不多解体 公司差不多停了 公司都快倒闭 公司都快转让 公司都快转交 公司都快不开 公司都快关门 公司都快破产 公司都快转行 公司都快解散 公司都快解体 公司都快停了 
企业要倒闭:企业要转让 企业要转交 企业要不开 企业要关门 企业要破产 企业要转行 企业要解散 企业要解体 企业要停了 企业快要倒闭 企业快要转让 企业快要转交 企业快要不开 企业快要关门 企业快要破产 企业快要转行 企业快要解散 企业快要解体 企业快要停了 企业差不多要倒闭 企业差不多要转让 企业差不多要转交 企业差不多要不开 企业差不多要关门 企业差不多要破产 企业差不多要转行 企业差不多要解散 企业差不多要解体 企业差不多要停了 企业快倒闭 企业快转让 企业快转交 企业快不开 企业快关门 企业快破产 企业快转行 企业快解散 企业快解体 企业快停了 企业差不多倒闭 企业差不多转让 企业差不多转交 企业差不多不开 企业差不多关门 企业差不多破产 企业差不多转行 企业差不多解散 企业差不多解体 企业差不多停了 企业都快倒闭 企业都快转让 企业都快转交 企业都快不开 企业都快关门 企业都快破产 企业都快转行 企业都快解散 企业都快解体 企业都快停了 
公司倒闭:公司转让 公司转交 公司不开 公司关门 公司破产 公司转行 公司解散 公司解体 公司停了 公司万一倒闭 公司万一转让 公司万一转交 公司万一不开 公司万一关门 公司万一破产 公司万一转行 公司万一解散 公司万一解体 公司万一停了
怎么保证:能保证 有保证 如何保证 如何保障 怎样保证 怎么保障质量 有没有保障 怎么保障 能保障 质量怎么样 哪些保障 质量 保障质量 保证质量 工程质量 合格证书 营业执照 合格 支持三包 三包 三包服务 保证效果
质保:保修 保修期 维修 维修期 保质 保质期 质量保证 质保期 质量保障
高利贷:贷款不合规 贷款合规 高利债 现金贷 网贷 现金贷款 是利滚利吗 利滚利 高利贷公司
风险:有风险 有没有风险 有什么风险 有没有什么风险 风控 风控措施 风险控制 控制风险
亏本:会赔 赔了 挣不到钱 赚不到钱 回不了本 亏了 亏损 会亏 会赔本 赔本 亏钱 做亏 赔钱 做亏了 万一亏了
信息泄露:泄露信息 泄露自己的信息 暴露我的信息 暴露信息
年龄:几岁 多大年纪 多少岁 岁数 年纪 多大了 今年多大 年龄多大 多大年龄 你多大 什么生肖 啥生肖 生肖 哪一年生 哪一年的 属什么 几几年生 多大啦 几几年 你多大了 你好大了 不知道你多大了 几岁了年龄 年龄多少 哪一年生的 年龄几岁 小姑娘多大了 几几年生的 年纪多少 多少年龄 多少年纪 年纪多大 你多少大 你多大 90后 九零后
太不专业:你啥都不知道 怎么啥不知道 可以专业一些 什么时候干的这个 啥时候干的这个 你回到的和我问的不一样 这都回答不上 能不能专业一点 这个都不了解 能不能专业点 能不能专业 这个都不清楚 可不可以专业点 可不可以专业 这个都不懂 这也不懂 真不专业 可不可以专业一点 这个你不懂吗 你不懂吗 这个你都不懂吗 怎么不知道 对业务不熟悉 对业务不熟 干这个多久 也不专业 是专业销售 什么都回答不了 怎么这都不懂 怎么什么都不懂 这都回答不了 这个你都不知道 你不知道 不是你该知道的 业余 不专业 不是客户专员 不是服务专员 不能分析 什么都不会 什么都不懂 你会啥 你太不专业了 你好笨 你懂啥 你没听懂 你知道啥 这个都不知道啊 这个都不知道 这都不会 这都不懂 这都不知道 都不知道 能不能听懂我说的 听得懂我说的吗 这点都不了解 这都不清楚 你也不懂 你太菜了 这点问题都回答不了 这些都不清楚 不是专业人士 不像是专业人士 听起来不是专业人士 听起来不像是专业人士 你都知道啥 都不会 这都答不上来 这都不了解 不能跟我沟通吗 不能跟我讲吗 不能跟我说吗 不能和我沟通吗 不能和我讲吗 为什么不能跟我讲 为什么不能够跟我沟通 为什么不能跟我说 对你自己的业务怎么不知道 好业余 难道就不可以直接说嘛 就要跟你说 就要你跟我说 就要你跟我解释 不能详细一点告诉我吗 这个都不会 怎么啥都不了解 你新来的吧 你是不是新来的 你连这个都不会吗 你怎么一点都不了解 你怎么一点都不会 怎么啥都不清楚 怎么什么都不清楚 怎么一点都不了解 你跟我说不行吗 你跟我讲不行吗 你啥都不懂 你能专业一点吗 你可以专业点吗 你能专业点吗 你可以专业一点吗 你能专业一些吗 你能专业些吗 你可以专业些吗 什么都不清楚 你怎么什么都不清楚 你清楚啥 沟通 都不懂 太菜 跟我讲不行 跟我说不行 都不了解 你该知道 新来的 啥都不了解 一点都不了解 啥不知道 问题都回答不了 问题都不知道 回答不上 你不懂 你都不懂 业务不熟 你好业余 答不上来 业务不熟悉 都不清楚 清楚啥 啥都不懂 专业一些 专业些 专业一点 专业点 都知道啥 回答不了 自己的业务都不知道 业务都不知道 新员工 不够专业 专业太差
直接说:不给我介绍 不能介绍 不能给我介绍 就要给我说 你对我说 不可以做 直接告诉 不能做 不能告诉我 你不可以介绍 你不可以给我介绍 你不可以说 你不能介绍 你不能给我介绍 你不能说 你现在不能说 你电话里不能说 你能不能做 你说重点 回答我的问题 在电话里说 我先问 我先问的你 有事快说 现在不能说 现在能说 电话里不能说 直接讲 直接给 直接给我讲 直接给我说 你不能讲吗 你直接跟我讲讲吧 那你直接跟我讲吧 你直接和我讲吧 你直接给我介绍吧 你不能和我说吗 你不能直接和我讲吗 那你为什么不能直接跟我介绍 不能讲 不能说 不能告诉 不能和我说
直接介绍:就你讲 你告诉我 就你告诉我 直接告诉我 你不能直接跟我说 你直接和我说 你直接说 你直接跟我说 现在在电话里说 现在就想知道 现在电话讲 现在电话说 现在讲 现在说 电话里讲 电话里说 不能直接跟我讲 就要你解释 直接和我说 直接跟我说 不可以介绍 就要你介绍 你不会介绍 你怎么不介绍
机器人:智能语音 真人 是真人 是不是真人 你是机器 机器 是机器 不是真的人 是真的人 真的人 声音怎么这么假 录好的语音 是录音 不是人 软件播放 电脑 电脑设备 电脑配置 不是真人 你是机器人 假人 声音太假 好假 录好 录音 是不是机器人 是人还是机器 是电脑设置 电脑设置 电脑语音 电话录音 语音拨号 说话声音太假 人工 智能 人工智能 电脑程序 你是人还是机器 机械 读机 软件合成 计算机 好假的声音 你是不是人啊 是不是语音 是不是人 是语音吗 复读机
从哪知道信息:怎么知道我的手机号码 哪里来的我的号码 谁告诉你我手机号 哪里来的我的手机号码 哪里知道的我的信息 从哪知道我信息 咋知道我有资金需求 咋知道我有需求 哪来我的手机号码 哪来的我的 哪来的我的手机号码 哪里拿的我的号码 哪里来的我的 弄到的手机号码 怎么找到我 怎么有我号码 怎么有我电话 怎么知道我信息 怎么知道我号码 怎么知道我有资金需求 怎么知道我有需求 怎么知道我的电话号码 怎么联系到我 拿到我信息 拿到我的信息 有我信息 有我号码 有我手机号 有我电话 有我的信息 有我的号码 知道我信息 知道我号码 知道我电话 知道我的信息 知道我的号码 知道我的手机号 知道我的手机号码 知道我的电话 知道我的电话号码 咋知道我有购房需求 怎么知道我有购房需求 怎样知道我有购房需求 怎么搞到我的资料的 哪里来的我的资料 资料你怎么知道 哪个网站看到我的信息的 从哪里得到我的信息的 怎么了解到我 从哪知道我的 从哪里搞到我的电话号码 我的信息是谁给你们 谁透露我的信息给你们的 我的手机号码是谁给你们 是谁给你们我的信息 从哪找到我的 从哪里了解到我 怎么弄到的号码 号码你哪弄来的 我的资料你怎么搞到的 我号码你哪里弄来的 我的手机号码是谁给你们的 怎么知道我有投资计划的 为什么知道我资料 你们怎么有我号码的 怎么有我号码的 你们哪来我的号码的 你们怎么获得我的号码 你们哪来的号码 你们怎么知道我号码 这个号码怎么知道的 怎么得到我号码 你在哪获得的号码 你号码怎么来的 这个号码怎么获得的 怎么获得的号码 哪里来的号码 号码怎么知道的 哪里得到的号码 哪里弄的号码 怎么弄到我的号码 我的号码你怎么知道 你在哪知道我号码的 怎么会有我号码 你怎么知道我电话的 你怎么知道我信息的 怎么有我手机号 哪来的我的号码 我的电话你哪来的 我的信息你哪里来的 我的资料你哪里来的 哪里获得我的信息的 你们怎么有我电话号码的 哪里拿到我的信息 你们怎么知道我号码的 我的电话你哪里来的 哪里弄到我的资料的 从哪搞到我的手机号的 哪里弄到我的号码的 哪里获得我的手机号码的 哪里搞到我号码的 哪里获得我号码的 哪来的我电话 哪里来的我的电话 哪里来的我的信息 怎么会有我的电话号码 怎么知道我资料 怎么知道我有这方面需求 怎么知道我电话 怎么知道我手机 怎么有我电话的 你们从哪里得到我的信息的 怎么有我的号码 怎么找到我的 怎么知道我的 怎么知道我有需求的 你们怎么了解到我的 你们从哪知道我的 你们从哪里搞到我的电话号码的 我的电话号码你们是怎么有的 你们是怎么知道我有这方面的需求的 我的信息是谁给你们的 我的电话是谁透露给你们的 我的电话号码是谁透露给你们的 是谁给你们我的信息的 你们从哪找到我的 你们从哪里了解到我的 你怎么有我电话的 怎么有我的联系方式 为什么会有我电话 我电话你怎么知道 哪里来的我号码 怎么会有我的联系方式 从哪里知道我信息的 怎么知道我的手机号码的 哪里来我的电话的 哪里搞到我的号码的 我的号码哪里弄来的 我的手机号怎么来的 我的手机号码从哪里来的 我的号码从哪里得到的 哪里得到我的号码的 从哪里拿的我的号码的 哪里得到我的信息的 哪儿拿的我的信息的 哪儿弄到我的手机的 你怎么知道我的手机号的呢 你怎么知道我电话号码的呢 怎会有我的号码的 哪来的我号码的 哪来我的电话的 怎么会有我的电话的 你怎么有我的电话的 我的号码信息你怎么知道的 你如何得到我的信息的 怎么知道我的信息的 怎么知道我的电话的 我的信息你怎么知道的 我的资料你怎么来的 我的资料你怎么知道的 我的私人信息你怎么得到的 你为什么知道我电话的 你为什么知道我信息的 你为什么知道我资料的 你怎么有我号码的 你怎么有我信息的 怎么弄到的手机号码 怎么知道我的信息 怎么知道我手机号 从哪知道我手机号 手机号从哪里来的 哪来的我的手机号 哪里来的我的手机号 电话你哪里来的 信息你怎么知道 信息你怎么会有 怎么会有我信息 电话你哪来 信息你哪里来 资料你哪里来 哪里获得我的信息 号码你哪来 信息你从哪得来 从哪弄到我信息 弄到我信息 电话哪来的 号码哪来的 怎么有我电话号码 你怎么知道我有需求的 你怎么有的号码的 你怎么有的电话 你怎么有的手机号码 你怎么有的电话号码 怎么有的我的号码 怎么有的我的电话 怎么有的我的电话号码 你怎么有的我的号码 你怎么有的我的手机 你是怎么知道我的手机号码的 你怎么有我的号码 怎么有我资料的 怎么有我信息的 怎么有我手机 怎么有我手机号码 怎么知道我电话号码 怎么知道我手机号码 怎么知道我家电话 怎么知道我家号码 怎么来的我号码 怎么来的我电话 怎么来的我电话号码 怎么来的我手机号码 我电话怎么会有我号码 号码怎么来 号码怎么获得 在哪获得的号码
我电话:我信息 我个人信息 我的个人信息 我号码 我手机 我手机号 我手机号码 我电话号码 我的信息 我的号码 我的手机 我的手机号 我的手机号码 我的电话 我的私人 我资料 我的资料 我的电话号码
哪里弄得:哪里找的 哪里拿的 哪里搞的 哪里来的 哪来的 你哪来 怎么来的 从哪得来 哪里弄的 从哪找的 从哪拿的 从哪搞的 从哪来的 从哪来的 你从哪来 从哪得来 从哪弄的 哪里弄来的
手机号:号码 号码信息 手机 手机号码 电话 电话号 电话号码 联系电话 固定电话 手机上
拿到:取到 得到 获得 拿得到 取得到 拿的到 取的到 能拿到 能取到 能得到 能拿的到 能拿得到 能取的到 能取得到
那么多电话:怎么这么多人 怎么这么多电话 怎么那么多人 怎么那么多电话 打电话给我 给我打电话 这么多电话 很多人打电话给我 怎么这么多人给我打电话 怎么这么多人打电话给我 这么多人打给我
听到我讲话:听到我说话 听得到 听得到我讲话 听得到我说话 听得清 听得见 听到 在么 还在吗 人呢 还有人吗 还有人在吗 有在听吗 还在嘛 有没有在听 有没有听 听没听 有在听我说话 还在听 在听吗 在听么 有没有在听我说 在听我说吗 在不在听 你有没有听我的问题 还有人在 没人听吗 你在听我讲话吗 在听我讲话 在听我说话 有没有认真听 有在听我讲话 还在听我讲话 是不是在听我说话 你能听到我说话 不会没人在听我说话 听得清我说话 听得清我讲话 你是不是没听 你听了吗 我说什么你听了吗 你有在认真听吗 你认真听了吗 你是不是没听清楚 你应该没听清楚吧 你没注意听吗 你注意听了吗 没人听 听的到吗 个在听
听我讲:听我讲话 听我说 听我说话 我先讲 我先说 让我先说 让我先讲 我问你问题 先听我说 先听我讲 你听我说 认真听我说
答非所问:不要答非所问 你不要答非所问 你回答的和我问的不一样 你回答的跟我问的不一样 
能不能听懂人话:听懂人话 听不懂话 听不懂人话 听得懂人话 听不听得懂人话 听的懂人话 你听不听的懂人话 听不听的懂人话
等一会:麻烦请稍后 不急 就好稍等 请等一下 请等下 别急 呆一会 呆一会儿 呆会 呆会儿 待一会 待一会儿 待会 待会儿 待会儿说 待会说 稍微等一下 稍等 稍等一下 稍等一会 稍等下 等一下 等一会儿 等一等 等下 等会 等会儿 等会儿说 等会说 等等 请稍等 过一会 过一会儿 过会 过会儿 等我一会 稍等片刻 等一下下 你等我一下 等我一下 请稍后 暂时停一下 稍等有事 有事稍等 我有事你等下 我有事你稍等 我有事你稍等一下 我现在有事你稍微等我一下 稍微停一下 稍微暂停下 麻烦先停一下 等我下马上好 暂停下 暂停一下 麻烦等等 麻烦等一下 麻烦等会 麻烦稍等 麻烦请稍等 麻烦等一会 麻烦等下 有事你等下 有事你稍等 有事你稍等一下 现在有事你稍微等我一下 麻烦稍微等一下我
5点以后:5点半以后 5点半后 5点后 6点半以后 6点后 7点半以后 7点后 8点半以后 8点后 9点以后
回电话:回下电话 回个电话 打电话 来电话 电话聊 电话聊天 回电 回拨
如何查询:怎么查账 怎么查帐 如何查账 怎样查帐 怎样查 怎么查 如何查 在哪查 在哪里查 查到 能查到 可查询 可查 哪里查 可以查到 查到帐 去哪查 怎么来查 怎么去查 怎么查询 怎样查询 查询 查询账务 在哪查账 怎么看帐 怎么查看 
发我手机上:什么产品发我下 发到手机上 发下产品信息 发个产品信息 发个信息 发个信息给我 发个地址 发个地址给我 发网址 发给我个网址 网址多少我先看看 网址我先看看 给我个网址 发给我网址 发邮箱 发我邮箱 发个短信 短信 发个短信给我 发信息 发信息给我 发到我手机 发一下给我 发一条简讯给我 发我信息 发我手机 发我短信 发我短息 发条信息 发条信息给我 发条短信 发短信 发短信给我 我不在发我信息吧 给我发信息 给我发短信 信息发我看看 重复一下电话号码 发到我的手机 发我的手机上 你给我发到手机上 给我发一下信息 到我手机上 发手机上 发到我手机上 不在发我信息 发我资料看下 发资料到我手机上 留个微信把你们公司资料发我手机上 发消息 短信发我手机 短信发我手机上 发我一下 发一条短信给我 发一个短信给我 发一个信息给我 发条短信给我 发我信息吧 怎么能找到你 给我短信发下详细 稍后发我短信 稍后给我短信发下详细 往我邮箱里发相关信息
发送:发个 发到 发我 发给我 发下我 发我下 发给 发过来 发条 发一下 发一下信息 发我下 传过来 给我发下 传真 传送 发一个 发一点 发点 发份 发送到 给我发一下 发下 给我发一个 给我发个 给我发 
公司网站:公司官网 官网 网址 网站链接 店铺链接 网站 官方网站 官网地址 网址多少 搜索你们
你微信:微信多少 你微信多少 你微信号 你微信号码 你的微信 你的微信号 你的微信号码 微信公众号 公众号
发微信:发个微信 发到我微信 发到我微信上 发我微信 微信联系
资料发我:发资料 资料发下 发下资料 发份资料 资料发到 资料发给 发我资料 发个资料吧 发资料到我手机 发资料我看下 发资料我看 公司资料发我 资料发我看看 资料发给我 把你们公司资料发我手机上 把资料发给我 先把资料发我看看 发些资料 发一些资料 发一份产品资料 发一份资料 给一些资料 给一份资料 给些资料 给份资料 资料传我看一下 资料传我看看 资料先发给我看一下 资料给我先看看
有需要再联系:有需要在联系 有需要的话和你讲 有需要联系你 有需要了再说 需要的话再说 有需要会联系你 有需要的话 有需要联系 有需要的告诉你 有需要的话告诉你 有需要的话再找你 有需要我在联系你 需要的时候联系你 有需要的话找你 需要的时候找你 有需要我再联系你 有需要和你说 有需要告诉你 有需要的话和你说 有需要的话联系你 需要的时候再联系 需要的时候再找你
看看:看一下 看下 怎么看 如何看
可以先看看吗:先看看可以吗 能先看看吗 能不能先过去看看 能先过去看下吗 先过去看看 先看房可以吗 可以看房吗 看房可以吗 可以先看房吗
加下微信:加个微信 加个微信可以 加你微信 加微信 加我微信 微信 留个微信 微信号 微信号是什么
考虑下:先考虑一下 我想一想 想一想 我需要想一想 我想想吧 让我想一想 让我想下 先考虑下 再好好想想 再想一下 再想想 再考虑一下 再考虑考虑 在好好想想 在想想 在考虑考虑 好好想想 想一下 想想 我再想想 我再考虑一下 我想想 我考虑下 我考虑考虑定 有考虑 考虑 考虑一下 考虑考虑 考虑考虑再说 之后再看 过段时间再联系 再想一想 要想一想 虑一下再说 考虑下再说 考虑一下以后再说
再去了解一下:再看看 再了解一下 再去了解下 再看一看 再看一下 再到处看看 别家看看 看看别家 看看其他家 其他家看看 去了解下别家 去别家了解下情况 去别家了解一下 去其他家看一下 再去别家看看 再去别家看一下 其他家了解一下 其他家看一下
联系方式:怎么联系 你们电话 你电话多少 如何联系 我怎么找你们呢 留个电话 给个电话 你的联系方式 那你们有电话 说下你们的电话 给下你们的电话 给我个联系电话 能给我你的电话吗 能给我你的号码 给下你们的电话么 往我邮箱里 发相关信息 怎样才能找你 咋找到你们 如何找你们 怎么找到你们 咋联系你们 怎么能联系你 联系到你 联系方法 怎么找你 怎样联系 怎么联系你 怎样联系你 怎么找你们 号码多少 你电话号码 你们的电话是多少 你们的电话 你们联系方式是什么 你们联系方式 你们的联系方式是什么 你们的联系方式 热线 售后电话 联系客服 客服 怎么找到你 客户电话 找到你们 联系你们 给个联系方式 留个联系方式 怎么样联系到你 留一个联系方式 给我你的号码 多少电话多少 如何联系你 手机号多少 手机号码多少 电话号码多少 电话多少
多少费用:用怎么算 费用多少 需要费用 费用是怎么算 需要多少费用 要收多少钱 投资成本 要缴多少钱 费用是 费用怎么计算 费用怎么算
价格:价位 均价 单价 价钱 售价 金额 报价 参考价 建议零售价 费用高吗 很贵吧 价格高不高 费用高不高 价格很贵吧 多少钱 好多钱
总价:总共多少钱 一共多少钱 总共价格 一套 买一套
价格多少:什么价 什么价位 收多少钱 什么价格 价格怎么样 价格怎么算 价格怎样 价格是多少 价格高吗 怎么卖 怎卖 怎卖地 怎卖滴 卖多少 报个价 要多少钱 钱如何算的 钱怎么算 钱怎么算的 一般价格是多少 钱如何算 钱是怎么算 钱是如何算 多钱 花多少钱 花多少 要多钱 怎么收钱 开个价 说个价 讲个价 钱是怎么算的 钱是如何算的
大概多少钱:估计多少钱 估计要多少钱 估计需要多少钱 大概要多少钱 大概需要多少钱 大概得花多少 需要多少钱 最便宜多少 最便宜的多少钱 最便宜多少钱 
费用问题:关于费用问题
多贵:多贵啊 贵不贵 贵吗 价格贵吗 价钱贵吗 收费贵吗 费用贵吗 有多贵 便宜吗 价格贵不贵 便不便宜 贵么 便宜么 个贵 个便宜 个巧 巧么 巧吗 贵吧
收费:收钱 费用 收费标准 费用标准 资费 租金费 设备租金费 设备租金费用 租金费用 收加盟费 加盟费 收设备费 收设备费吗 收租金费吗 收租金费 设备费 设备费用 机器设备费 交费 收税 税收 服务费 收服务费 点吗 手续费用 手续费 学费 试听费 体验费 审核费 服务点 多少个点 点位多少 点位是多少 多少点位 点位 安装费 安装费用 安装的钱 代理费 保证金
付款: 交钱 付完 付清 付钱 打款 打钱 给钱 缴费 付费 结款 转账
付款方式:需要定金吗 交费方式 怎么收费 收费方式 怎么收 付款方案 付款流程 结款方式 结款流程 付款步骤 结款步骤 付款的步骤 结款的步骤 如何收费 怎样收费 怎么缴费 钱怎么交 跨国转账 海外转账 海外账户转账 购汇转账 怎么交 怎么付 钱怎么给 怎么给 钱怎么缴 怎么付款 如何付款 要交定金吗 刷卡支付 现金支付 可以刷卡吗 可以现金吗 如何支付 怎么支付 怎样支付 支付方式 刷卡可以吗 怎么给你们钱 定金 微信支付 怎么付给你 什么方式给你 怎么打给你 怎么给你 咋给你 怎么结清 如何结清 银行转账 支付宝支付 微信支付 移动支付 刷信用卡 微信付款 支付宝付款 
分期支付:先一部分钱 分几次 分期付款 分期付 一次付清 一把付 一次性付清 一次结清 一部分钱 可以分期吗 全款 全款支付 每月一交 每年一交 每季一交 交完 怎么交费 如何交费 按年交 先交一半 先交一些 一次性交完 一次性结清 一次性付款 一次性交清 一次性付 一次性支付 一次性给你 交清 多久交一次 交一次 按季度交 按季交 能月付 能年付 能季付 可以贷款么 能贷款么 可以按揭么 一次性交费 分阶段 能按揭么 可以打白条么 能打白条么
怎么算:如何算 如何计算 咋算 咋计算 怎么计算 怎么算钱 怎样算钱 怎样来算 怎样算 按月算 按季度算 按年算 按月计算 按季度计算 按年计算
怎么算出来:怎么计算出来 怎么得出来
优惠:买的话有没有优惠 最低价 能减点么 能便宜吗 优惠活动 可以享受哪些福利 哪些福利 能否便宜 会员价 能便宜点吗 哪个优惠活动 那个优惠活动 价格有空间吗 价格低点 可以少点 少收点 实惠 可以优惠吗 有优惠吗 能少点 什么优惠 低价 优惠价 活动价 有空间吗 优惠空间 低价模式 价格不合理 价格少一点 低一点 便宜 巧 便宜点 减价 有没有优惠 特价 现在有没有优惠 能不能便宜 有优惠么 真的不便宜 还有价格低的吗 有价格低点的吗 还有优惠吗 优惠还在吗 有没有优惠政策 价格低点的 不便宜啊 可以优惠 活动套餐价 套餐价 优惠政策 价格便宜吗 少收点钱 少收 少收钱 减么 减吗 减嘛 五折 员工价 少点钱 内部价 能不能低点 价格能不能低点 价格实惠 价格有什么优惠 价格有什么实惠 能不能便宜一点 能不能便宜点 有什么套餐 装修套餐 打多少折 能给多少折 价格能便宜吗
活动:什么优惠活动 什么活动 活动内容 哪些活动 什么促销 怎样的促销 促销方式 买的话有没有折扣 买的话有没有活动 还有活动吗 没有活动吗 在搞活动吗 有没有活动 活动还在吗 促销活动 啥优惠活动 活动力度 有活动 活动是什么 活动是啥 打几折几折 低价活动 活动明细 活动细则 能不能打折 有没有折扣 打个折 打折 打几折 几折 折扣 折扣价 价格有什么折扣 价格折扣 有活动吗 有什么活动
免费:不收费 不收钱 收钱吗 花钱 不要钱 不要钱了 不要钱吗 要不要钱 要不要钱的 要收费 要收费吗 要钱 要钱吗 收费吗 买贵吗 需要收费 还要钱 还要收钱 不是免费 不免费 免不免费
要给钱吗:付费吗 付钱吗 要付费吗 付费不 付不付费 不要付钱的吧 不用给钱吧 不给钱吧 钱要不 收不收钱 要收钱吗 要不要给钱 要交钱吗 是否收费 收不收费 个要钱 个收钱 个要把钱 个要给钱
这么高:怎么这么高 怎么那么高 这么高的 比较高 这么多 好多 很多 那么多 太多 怎么这么多 怎么那么多
太高了:高很多 高好多 不合理 高了 太多了 太高 好高 很高 有点高 真高 那么高 高了点 高于 偏高 哪有这么高 能有那么高 怎么能那么高 能有这么高 能有这么高 高的离谱
有点贵:价格不便宜 价格太贵 价格太高 价格很贵 价格贵 价格高 太贵 超过预算 超出预算 超出了预算 预算超了 预算超太多 太贵了 好贵 很贵 挺贵 有那么贵 有那么贵吗 没那么贵 没那么贵吧 真贵 贵 贵了点 贵点了 超预算 这么贵 那么贵 不便宜 比较贵 怎么这么贵 怎么那么贵 价格贵了 价格高了 价格有点高 价格有点贵 哪有这么贵 贵了
费用高:费用有点高 费用有点多 费用太大 收费太多 费用太多 太高了费用 太高费用 费用这么多 费用怎么这么多 费用太高 费用怎么那么多 费用太高了 费用那么多 花费高 花费有点高 花费有点多 花费太大 花费太多 太高了花费 太高花费 花费这么多 花费怎么这么多 花费太高 花费怎么那么多 花费太高了 花费那么多
房价高:售价高 售价好高 售价偏高 售价太高了 房价太高了 房价怎么这么高 房价真高
哪个优惠:怎么选 那个优惠 划不划算 合算吗 合算 划算 哪个划算 性价比高 是不是最低价
性价比不高:不划算 不合算 性价比很低 性价比有点低 性价比比较低 不是很划算 不是很合算
性价比:性价比怎么样 性价比如何 性价比怎样 怎样性价比 怎么样性价比 划算吗
声音挺好听:声音好听 声音不错 声音好美 声音挺美 声音真美 真好听 挺好听 声音好甜 声音挺甜 声音很 声音很甜 声音很好听 真的好好听 好好听 声音好好听 人和你声音一样漂亮 声音超好听 声音特别好听 声音真的好听 声音真的好好听 声音真好听 声音蛮好听 你声音真是好听 你声音是真的好听 你声音太好听了 声音甜 很好听
请你吃饭:出来吃饭 出来吃饭见面聊 见你一面 好看 看看你长什么样 见见你 来吃饭 请美女吃饭 请你吃个饭 约你出来 能看看你长什么样 想见见你 想见你一面 能约你出来 出来吃个饭 一起出来吃个饭 约你出来吃饭 可以约你出来吃饭 长什么样 你长什么样 你好看吗 你人和声音一样漂亮吗 你人和你声音一样漂亮吗 一起吃饭 吃个饭 交朋友 交个朋友 漂亮 泡妞 泡你 女朋友 男朋友 对象 结婚 喜欢你 约你
多长时间:快么 等多久 要等多久 多快 有多快 几年 哪年 哪一年 多久 多少年 多少时间 快吗 要几天 要多久 多少天 贷款时间 时间是有限制 时间有限制 快吗
做了多久:干这行多久 干多久了 干多长时间了 在这行做多久了 做多久了 做了多少年 做了多长时间 干了多久 干了多少年 干了多长时间 做多久 做多长时间 做这个多久
销售:几年销售
什么时候:什么时间 什么时候方便 具体时间 几月份 约个时间 定个时间 啥时候 啥时间
成功案例:案例 什么案例 哪些案例 有哪些案例 成功的案例 成功的经验 成功经验 成功例子 成功例子有哪些 有多少成功例子 成功例子有多少 
办不下来:没有办下来 没办下来 办理不下来 没有申请下来 申请下不来 没申请下来 申请不下来 办不成 办不了 没办成 没通过 没过 没过审 不通过 不过 没通过认证 没有办成 申请不通过 没批 没给批 没批下来 通不过 通不过申请
成功率:通过率 及格率 成功概率 成功几率 通过几率 通过几率 通过概率 成功率高
方便吗:方便的 方不方便 方便不 方便么 方便 便利吗 快捷吗 就便
麻烦吗:麻不麻烦 麻烦不 太麻烦 麻烦么 是不是很麻烦 会不会很麻烦 很麻烦 好麻烦 是不是很复杂 会不会很复杂 麻烦 费事 复不复杂 简单吗 复杂 复杂吗 复杂嘛 麻烦嘛 费劲吗 费事吗 困难吗 容易吗 难吗 难不难 会不会很难 会不会很困难
退款:可以退款 能退款 退钱 退费 退不退款 给不给退 给退款不 让退款吗
什么优势:什么好处 什么特色 有什么优势 哪些优势 优势在哪 优势有什么 优势是什么 啥优势 优势在什么地方 你们的优势 优势在哪里 有什么好处 有什么特色 哪些特色 特别的地方 你们哪里好 什么特别 有什么特别 特别之处在哪 特别之处在哪里 什么长处 什么特别之处 有什么优点 有什么好 什么好 有什么好的 什么优点 什么特点 有啥特点 有什么特点 有啥优势 有啥好处 有啥特色
擅长:擅长哪块 哪块比较好 哪块做的比较好 专长 做的比较好 在哪块擅长 哪些领域做得好 包括哪些行业 有哪些领域 都做了哪些领域 擅长在哪块 在哪些行业做的好
优势:优点 吸引力 好处 好什么 好什么啊 什么卖点 卖点 竞争力 说服力 魅力 产品优势 你们好在哪里 好在哪里 好在什么地方 特色 什么不一样 好在哪 哪边好 你们好在哪 有那么好 真的那么好 有你们说的那么好 特点 有什么竞争力 长处 特别之处 突出的地方 哪里好 特别 好的地方 不同之处 不一样的地方 亮点 闪光点 真的有那么好 真的有这么好 真的这么好 真有这么好 真有你们说的这么好
为什么要告诉你:为什么要和你说 为什么告诉你 为什么要跟你讲 为什么要跟你说 为什么跟你讲 为什么跟你说 为啥告诉你 为啥要告诉你 为啥要跟你讲 为啥要跟你说 为啥跟你讲 为啥跟你说 干嘛告诉你 干嘛要告诉你 干嘛要跟你讲 干嘛要跟你说 干嘛跟你讲 干嘛跟你说 凭啥告诉你 凭啥跟你讲 这个也是必须知道的内容 你们连这个都需要知道 为什么连这个都问 什么该问什么不该问不知道 是不是问的太多 凭啥跟你说 有什么理由告诉你 凭啥要告诉你 凭啥要跟你讲 凭啥要跟你说 凭什么跟你说 凭什么跟你讲 凭什么要告诉你 凭什么要跟你讲 凭什么要跟你说 凭什么告诉你
为什么要找你们:干嘛找你们 干嘛要挑你们 干嘛挑你 干嘛要找你 为什么交给你们 为什么找你们 凭什么找你 凭什么找你们 为什么要和你们合作 为什么要跟你们合作 为什么我要和你们合作 为什么我要跟你们合作 为啥我要和你们合作 为啥我要跟你们合作 为什么做你们 为什么去你家 为什么贷你们 为什么去你家带 为什么去你家贷 你们比其他平台好在哪 比其他公司好在哪里 比你们差在哪 比你们差在哪里 实力怎样 实力怎么样 与你们合作 为什么挑你们 干嘛找你们合作 干嘛和你们合作 为什么要买你家的产品 为什么要买你家产品 为什么要买你们的手机 凭什么买你们的产品 凭什么要找你们 为什么和你们合作 为什么要与你们合作 
为什么选你:凭什么要我选你 凭什么要我挑你 为什么挑你 为什么要选你 为什么要挑你 为什么要选择你 为什么要交给你们 为什么选你们 选你们的理由 找你们的理由 干嘛选你们 为什么选 为什么要选 为什么选择 为什么要选择 凭什么选 凭什么选择 为什么选择你们 凭什么要选 凭什么要选你们 要选你们 为什么要选择你们 凭什么选你们 为什么要选择与你们合作 干嘛要选你们 为什么要选你们 选择你们的理由 凭啥选你们公司 为啥选你们 为什么要选择你家 为啥要选择你们 为啥要选你们 凭什么要选择你们 凭什么要选择你 凭什么要选择你家 干嘛选择你们 为什么要挑你们 凭什么要我选你们 凭什么要我挑你们 凭什么要挑你们
什么服务:能做什么项目 处理哪些情况 能做哪些 提供什么服务 提供哪些服务 哪些服务 怎么服务 如何服务 给我服务 服务范围 服务方式 服务的范围 服务内容 服务项目 服务的内容 什么样的服务 具体的服务 做什么服务 你们做什么服务
哪些:有哪些 有什么
之前:先前 以前 早些时候
申报没过:申报没有通过 申报没通过
自己申请:自己申报 亲自申报 自己直接申报 自己申请 亲自申请 自己直接申请 我自己办 我自己去办 我亲自去办 我可以自己办 我干嘛不自己办 我自己能办 我自己会办 自己也能办 我可以自己申请 我干嘛不自己申请 我自己能申请 我自己会申请 自己也能申请 我可以自己申报 我干嘛不自己申报 我自己能申报 我自己会申报 自己也能申报 可以自己去办 我可以自己去办 我自己可以去办 我自己可以办 自己办也可以啊 我也可以自己办 可以自己办
代理申请:协助申请 代理帮忙申请 代理机构帮忙申请 代理帮助申请 代理机构帮助申请 代理办 协助办 代理帮忙办 代理机构帮忙办 代理帮助办 代理机构帮助办 代理申报 协助申报 代理帮忙申报 代理机构帮忙申报 代理帮助申报 代理机构帮助申报 协助办理
什么效果:就怕到时候没用 就怕没效果 就怕没用 成果如何 成果怎么样 效果保证 效果咋样 效果如何 效果怎么样 效果明显 效果明显吗 效果能保证 有效果 没效果怎么办 真有效果 真有效果吗 真有用 真的有效果 真的有用
没效果:没有效果 没什么效果 没有什么效果 没多大效果 没有多大效果 不起效果 没啥效果 没起效果 没起啥效果 效果不理想 效果不咋滴 没起多大效果 效果不好
ISO认证:iso认证 ISO认证企业 iso认证企业 实施ISO标准管理体系 有了ISO认证 成为ISO认证企业 有了iso认证 成为iso认证企业 ISO申报认证 iso申报认证
哪些企业:其他公司 哪个客户 哪些客户 别的企业 哪些公司 别的公司 其他平台 别的平台 哪些机构 哪些单位 哪几家公司 哪几家机构 哪几家企业 哪几家单位 什么样的企业 哪些行业 什么行业 什么样的行业
可以做:能做 可做 能不能做 可不可以做 能办 能不能办 可不可以办 有资格做 可以申请 能申请 能不能申请 可不可以申请 可以申报 能申报 能不能申报 可不可以申报 可以办 可以办理 可以认证 能不能认证 可不饿可以认证 有资格申请 有资格申报 有资格办 有资格认证 够资格申请 够资格申报 够资格办 够资格认证
什么条件:需要什么条件 附加条件有哪些 需要什么资质 要什么资质 需要哪些资质 需要怎样的资质 有什么条件 怎样的条件 要什么条件 需要哪些条件 哪些条件 条件是什么 办理条件 满足什么 条件有哪些 贷款条件 申请条件 满足条件 要有什么资格 要哪些资质 贷款要求 申请要求
要求:什么要求 有什么要求 哪些要求 比例
怎么认证:如何认证 怎样认证 怎么样认证 认证流程 认证走怎样的流程 认证方式 认证方法 什么方式认证 申报是怎样的 认证是怎样的
申报时间:申请时间 什么时候申请 啥时候申请 几月份申请 什么时候开始申请 啥时候开始申请 申请什么时候开始 申请啥时候开始 什么时间开始申请 申请什么时间开始 申报的时间 什么时候申报 啥时候申报 几月份申报 什么时候开始申报 啥时候开始申报 申报什么时候开始 申报啥时候开始 什么时间开始申报 申报什么时间开始 认证时间 什么时候认证 啥时候认证 几月份认证 什么时候开始认证 啥时候开始认证 认证什么时候开始 认证啥时候开始 什么时间开始认证 认证什么时间开始 办理时间 什么时候办理 啥时候办理 几月份办理 什么时候开始办理 啥时候开始办理 办理什么时候开始 办理啥时候开始 什么时间开始办理 办理什么时间开始
员工:人员 职员 企业人员 学位 证书 研发人员
人员要求:企业人员有什么要求 学历方面的要求 学历要求 学历 学历要求 研发人员比例 人数要求 人数比例 达到多少人 不能少于多少人 达到多少员工 不能少于多少员工 人数占比 人数比率 人数比值 研发人员占比 研发人员比值 研发人员比率 人员限制 限制条件
什么证明:哪些证明 需要什么证明 需要哪些证明 要什么证明 提供哪些证明 提供什么证明 需要提供什么证明 需要提供哪些证明
需要提供什么材料:所要材料 要什么材料 所需材料 信用贷款需要哪些材料 需要什么材料 需要哪些材料 提供哪些材料 哪些材料 提供什么材料 提供多少材料 准备多少材料 需要提供 需要材料 需要提供什么材料 需要提供哪些材料 什么材料 需要提供多少材料 需要提供什么审核资料 需要提供多少资料 审核材料 审核资料 要什么资料 贷款材料 提供什么资料 什么资料 哪些资料 需要提供哪些资料 提供哪些资料 需要哪些资料 需要什么资料 提供资料 需要提供什么资料 贷款资料 准备多少资料
需要提供什么东西:需要什么东西 需要提供哪些东西 哪些东西 需要哪些东西 提供哪些东西 提供什么东西 要什么东西 准备什么 准备点什么 需要准备什么
怎么配合:如何配合 怎样配合 怎么样配合 需要做什么 需要做点什么 怎么帮忙
需要我们做什么:我们需要做什么 我们该干嘛 我们要干嘛 哪里可以帮忙 可以做点什么 帮得上忙 我们要做什么 需要我们干什么 我们要干些什么 我们要干什么 需要我们配合什么 需要我们配合啥 我们要配合啥
我们什么都不用做吗:什么都不用做 什么都不用管 什么都不管了 可以不管了 可以撒手不管 坐等结果 直接等结果
和机构合作:合作以后 交给你们以后 交给你们只会 交给你们办 交给你们 跟你们合作
有效期:活动有效期 结束时间 时间限制 活动的有效期 活动期限 活动时间 活动时限 活动的期限 活动持续 活动的时间 多久活动 多久的活动 活动时长 持续多久 截止时间 截止日期 什么时候结束 什么时候截止 使用期限 截止 持续几年 持续几个月 持续多长时间 一直有吗 能用多久 能用几年
通过后:办好了 办了 办下来 申请下来 申报下来 认证好了 认证过了 认证一次 通过了
什么不同:什么区别 什么差别 区别 区别在哪 区别在哪里 差别 区别在什么地方 不同的地方 不同地方 不同地方在哪里
认证:体系认证
流程:什么个流程 怎么个流程 怎么一个流程 什么样的流程 什么流程 程序 购房程序
有没有:有吗 个有 你们有
还有吗:还有没有 还有的卖
合肥哪里:是在合肥吗 公司在合肥吗
不想装修:不装 不要装 不装房 装不起 不装修房 不装房子 不装修房子 不搞装修 不准备装修 不装修 不装潢 不要装修 不要装潢 暂时不装修 没装修 还没装修 不需要装修 不想装
没房:无房 没买房 没房产 没房子 没拿房 没有房 没有房产 没有房子 说了没房 房子卖了 房卖了 房子已经卖了 房已经卖了 无房无车 无车无房 没车没房 没房没车 没房也没车 没有房没有车 房子卖了 房子卖掉了 房子被卖了 房子被卖掉了
装好:装好了 装修好了 装了 入住了 装修差不多了 装修完了 住进来 搞好了 住进去了 收尾了 已经装过了 正在装 正在装修 已经在装修了
租出去了:租给别人了 被人租了 出租了 租给人了 出租用了 租掉了
也是做装修的:也是做设计的 我也是做装修的 我也是做设计的 做装修的 做设计的 干装修的 也是装修的 搞装潢的 弄装修的 弄装潢的 搞装房的 做装房的 干装房的 搞装修的 做装潢的 干装潢的 就是装修的 就是搞装修的
也是做房产的:也是卖房的 我也是做房产的 我也是卖房的 我就是房产中介 我也是房产中介 我们就是房地产公司 我们也是房地产公司 我们也卖房 我们就是卖房的 我也是卖房子的 房子我也在卖 我也在卖房子 卖房子我也在做 我也是房产销售 也是做房产 我也是搞房产的 我就是卖房的 我是做房地产的 我是卖房子的
之前做过:之前做了 之前有做 之前有用 之前用了 之前用过 以前做了 以前有做 以前有用 以前用了 以前用过 有用过 以前做过 以前弄过 之前弄过 之前做过的
南边:北边 靠南边 靠北边 南边这块 北边这块
很远:很近 不是很远 不是挺远 背道 不远 比较远 距离 位置不太好 位置不好 位置偏 位置很偏 位置有点偏 太偏了 偏僻 偏远 地段偏 地段太偏 地段有点偏 地段比较偏 实在偏 实在远 比较偏 实在是偏 实在是远 距离远 太偏 太远 太远了 好远 好远啊 房子有点偏 挺远 有点偏 有点远 真远 离得远 离我们太远 离我们远 这么远 那么远 真的好远 真的很远 好偏 太背 背道 有点背 有一点背 背了 远了 偏了
远吗:有多远 多远 个远 个近 远不远 多近 近不近 近吗 偏不偏 离得近吗
在建工地:工地 在施工的 在做的 正在做的 正在装修的 施工 施工场所 施工场地
样板间:样板房 样品房 样品间 在建的 样板区 板房
什么样的:怎样的
达到:做成 做出 装修成 装修好 装修完
装修不好:装修不太好 装修不咋的 装修太差 装修差 装的不好 做的差 装的差 做工差 有问题 出问题 有了问题 出现问题 质量问题
装修怎么保障:装修质保 装潢质量 装饰质量 装修质量 装修质量怎么保障 
还没交房:房子还没交 钥匙还没拿到 还在建 还在盖 正在建 正在盖 还未交付 还未交房 没拿到钥匙 钥匙都没拿到 没竣工 没封顶 没拿到 没拿着 暂时没拿到 暂时没竣工 还没拿到 没建好 还没拿 没到手 没完工 还没建 还没造 没拿到手 还没收
不着急:不太急 没必要急 没必要着急 用不着太急 不用着急 不用太着急 
合同:协议 合约 协定
有合同吗:你们公司签合同吗 合同有吗 合同保证 合同保障 提供合同吗 有没有合同 有合约吗 合约有吗 提供合约吗 有没有合约 有协议吗 协议有吗 提供协议吗 有没有协议 有协定吗 协定有吗 提供协定吗 有没有协定 合同你们公司会签吗 你们公司是签合同的吗 签不签合同 有书面的东西吗 书面的东西有吗 有没有书面的东西 书面的东西 没有书面的东西吗
合同怎么弄:合同怎么搞 合同怎么签 怎么签合同 合同怎么说 签合同吗 签订合同吗 协定怎么弄 协定怎么搞 协定怎么签 怎么签协定 协定怎么说 签协定吗 签订协定吗 合约怎么弄 合约怎么搞 合约怎么签 怎么签合约 合约怎么说 签合约吗 签订合约吗 协议怎么弄 协议怎么搞 协议怎么签 怎么签协议 协议怎么说 签协议吗 签订协议吗 
自己装修:自己来装修 亲自装修 自己搞装修 亲自搞装修 自己做装修 亲自做装修 自己装 自己来做装修 我自己会装修 自己装潢 自己来装潢 亲自装潢 自己搞装潢 亲自搞装潢 自己做装潢 亲自做装潢 自己来做装潢 我自己会装潢
材料怎么样:材料怎样 装修材料 装饰材料 材质 材料 什么材质 材质怎么样 材质如何 材质有保证 材质环保 哪家的材质 装修材质 自选材料 自己选材料 装修材料质量怎么样 哪家的装修材质 哪家装修材质 装潢材料 装潢材质 哪家的装潢材质
什么品牌:材料品牌 品牌 牌子 大品牌 大牌子 品牌怎么样 牌子怎么样 哪些品牌 哪个牌子 哪个品牌 有什么品牌 那些品牌 你们装修有哪些品牌啊 材料是否环保呢 品牌怎么样 牌子怎么样
环保:材料环保 环保材料 环保材质 环保吗 对环境有害吗 无污染 清洁 洁净 无毒 无害 
简装做吗:做简装吗 简装修 简装修做吗 做简装修吗 能简装吗 简装能吗 能做简装吗 简装能做吗 可以简装吗 简装可以吗 可以做简装吗 简装可以做吗 能不能简装 简装能不能 能不能做简装 简装能不能做 可不可以简装 简装可不可以 可不可以做简装 简装可不可以做 能简装修吗 简装修能吗 能做简装修吗 简装修能做吗 可以简装修吗 简装修可以吗 可以做简装修吗 简装修可以做吗 能不能简装修 简装修能不能 能不能做简装修 简装修能不能做 可不可以简装修 简装修可不可以 可不可以做简装修 简装修可不可以做 做不做简装 简装做不做 简单装修你们做吗 做简单装修吗 做不做简单装修 简单装修给做吗
资质:资格 资格证 什么资质 怎样的资质
怎么质保:质保是什么样的 什么样的质保 怎样的质保
加钱:加价 涨价 增项 有增项 额外费用 附加费 附加费用 其他费用 别的费用
中途:中间
装修:装潢 精装 简装 装好的吗 毛坯房吗 是不是毛坯房 精装修吗 精装修 毛坯 是毛坯房吗 是精装修吗 有硬装吗 有软装吗 是毛坯房还是精装修呢 是毛坯房么 是精装修么 毛坯交付 自己装修吗 精装修还是毛坯房 毛坯交付吗 装修标准 样板 打包入住 是不是精装修 包装修吗 带装修吗 有装修吗 装修好的吗 装修好了吗 装修完成 装修完的吗 拎包入住 直接能住 不用我装修 不用我来装修 不需要我装修
效果:成果 成效 推广效果 推广好不好 推广的好不好
包水电吗:包含水电吗 包括水电吗 含水电吗 水电包含在内吗 包不包水电 含不含水电 包含水电在内吗 包水电装修吗 包含水电装修吗 包括水电装修吗 含水电装修吗 水电装修包含在内吗 包不包水电装修 含不含水电装修 包含水电装修在内吗 水电包括在内吗 包不包括水电 水电包括吗 包含水电吧 水电包含吗 水电包不包括 水电包括吗 水电含吗 水电包括在内吗 水电在不在内 水电包括在内不 水电包括在里面吗 水电包括不
含哪些:含哪些东西 包含哪些 包括哪些 有几处 有多少处 有哪些东西 有哪些项目
主材:八大主材 主要材料
用什么材料:用的什么材料 用的哪些材料 用的是什么材料 材料用的是什么 材料用的是哪些 用啥材料 材料用的什么 材料用什么 材料用的哪些 材料用的是 材料用的是什么
不方便去你公司:去你们公司不方便 去你们公司很麻烦 去你们公司不顺路 离你们公司蛮远的 公司交通真不方便 去不了你们那 不方便去你们公司 过去不方便 过去有点不方便
我们小区:我们的小区 我们小区这边 我这小区 我们这边小区 我们这边 我的小区 我家小区
有没有做:你们来过 有没有在做 有没有做过的 在没在做 有没有弄过 有你们做过的 有你们的项目 有你们的工程 有你们工程
暂时不打算:目前不想 暂时不想 现阶段 现在并不想 目前不打算 现在还不想 还不打算 现阶段不想 还不想 暂时没打算 现在没打算 目前我并不想 暂时也没打算 暂时也没想 目前还没打算 目前也没打算 现在不想 现在也没打算
目前不装修:目前不想装 现在不装修 现在不装潢 暂时不想装修 目前不想装修 暂时不想装 现阶段不想装修 不了现在不想装修
款项:钱 工程款 装修款 装修的钱
主材都有什么东西:主材有些什么东西 主材有什么东西
造价:多少一平 工程造价 多少一方 多少一平方 多少万一平 一平要多少万 房价 房子价格 房价如何 好多钱一平 好多钱一方 房价格
拨打的用户:拨打的电话 滴声后 收取正常通话费 语音留言 直接挂机 三次输入错误 已关机 请稍后再拨 欠费停机 无人接听 无法接通 已停机 空号 您拨叫的客户 未开通语音通话功能 您拨叫的
正在通话:不在服务区
再见:拜拜
股票提示:期货提示 外汇提示
哪些提示:有哪些提示 提示哪些东西 能看什么 能看到什么 看哪些 什么内容 哪些内容 哪些板块 有些什么板块 板块有哪些
你们的软件:你们软件 你们这个软件 你们开发的软件 这个软件 软件
什么作用:有啥用 能用来干嘛 能用来干什么 什么用途 什么功能 啥功能 功能 啥用途 有什么用 干什么用 功能多吗 功能全吗 功能全面吗 功能丰富吗 用途 用途是什么 能帮我做什么 有用吗 可以帮我做什么
针对哪些:针对哪些方面 针对哪些业务 针对股票 针对期货 针对外汇
准确度:准确性 精确度 精确性 精准预测 准吗 预测准吗 准不准 预测准不准 精准度
很多人:非常多人 经常有人 许多人 很多公司 很多机构 很多经理
他们的好:他们的推广好 他们的好用 他们的比较好 他们的推广比好 他的好 他的好用 他的推广好 他的比较好 他的推广比好好 他家好 他家的比较好 他家的推广比较好 他们家好 他们家的好 他们家的比较好 他们家的推广比较好 他们做的好 他们做的比较好
做的外汇:做的期货 做期货的 做外汇的 做外汇理财的 做期货理财的 做的期货理财 做的是期货 做的是外汇 做的是期货理财 做的是外汇理财 我是做期货的 我在做的是期货 目前我做的是期货 我是做外贸理财的 外贸理财我目前在做 我目前做的是外贸理财
怎么装:安装步骤 安装流程 安装方法 如何装 怎么安装 如何安装 怎么开通 如何开通 如何激活 怎么激活 怎样激活 安装系统 安装软件 软件安装 安装在手机 安装到手机 手机安装 手机装软件 手机上安装 手机里安装 手机内安装
能安装吗:能装 可以装 安装有问题 安装没问题 可以安装 装的了 能不能安装 可不可以装
这么好:这么厉害 这么优秀 这么能赚钱 能赚钱 能挣钱 这么赚钱 这么能盈利 都能赚钱 都能盈利 都能挣钱 可以赚钱 可以挣钱 可以盈利 那么赚钱 那么能赚钱 那么能挣钱
为什么不自己做:怎么不自己做 干嘛不自己做 自己不做 自己不玩 干嘛自己不做 自己干嘛不做 为啥不自己做 你们自己不会玩 还推荐给我 怎么还推荐给我 还能推荐给我 自己怎么不玩 自己为什么不玩 怎么不自己玩 为什么自己不做 怎么自己不做 为啥自己不做 不会自己玩 自己不用 自己怎么不会玩 自己不会玩 自己不会做 自己怎么不会做 不会自己做
投资:做生意
没有做:没做过 都没做过 就没做过 什么都没做 都没有做 我没做 我没有做
合法:违法 非法 合法公司 正经公司 犯法 合规 合法投资 合法交易 正当 正不正当 正当交易
有人教吗:有人指导 有人教我 有没有人教 有没有人指导 专人指导 专人教我 有人会教 会有人教 会有专人教
其他软件:别的软件 别家的软件 其他家的软件 别人家的软件
直接看:可以看 能看吗 能不能看 可不可以看
能用手机看吗:能在手机上看吗 手机上能看吗 手机上可以看吗 通过手机可以看吗
安装了:安装完 安装好 安装完毕
安装了怎么使用:安装了怎么用 安装了如何用 安装好怎么使用 安装好怎么用 安装好如何用 安装完怎么使用 安装完怎么用 安装完如何用 
买了其他软件:已经买其他软件 已经买其他软件了 买了其他家的软件 已经和其他公司签合同了
微信号就是手机号:微信号就是我这个手机号 微信号是我这个手机号 微信号就我这个手机号 微信就我这个手机号 微信就是我这个手机号 微信就是我手机号 微信直接搜我手机号 微信搜我手机号 手机号是微信号 手机号就是微信号 就我手机号 就这个手机号 就我手机 就这个手机 就这个号码 就这号码 是这个手机号 是这个号码 就是这个手机号 微信就是这个手机 微信就是这个号码 微信号是 我微信号是 就是这个手机号码 就这个手机号码 微信就是这个手机号码 微信号就是这个手机号 微信就是这个手机号码 微信是我这个手机号码 就这手机号 手机号是我的微信号 手机号是我微信号 手机号就是我微信号 微信是这个号码
合作过:合作 有合作 有过合作
服务过:提供服务 提供过服务 有过服务 做过 正在做 服务 服务的
书面文件:白纸黑字
谁负责:谁来付 谁做 你们做 我们做 谁来做 谁来负责 由谁负责
售后:售后服务 后期 合作后 合作后服务
服务跟得上吗:后期有人负责吗 有人跟进吗 没人跟进 没人管 不管了 服务跟不上 找不到人管 有没有人跟进 专人跟进 专门的人跟进 服务能不能跟的上 服务能不能跟得上 服务能跟得上吗 服务能跟的上吗 服务能否跟的上 服务能否跟得上 服务是否跟的上 服务是否跟得上
刚注册:注册不久 刚刚注册 才注册 注册才几天 注册才几个月 注册没多久 注册没多长时间
刚起步:起步不久 刚刚起步 才起步 起步才几天 起步才几个月 起步没多久 起步没多长时间
刚成立:成立不久 刚刚成立 才成立 成立才几天 成立才几个月 成立没多久 成立没多长时间 刚开业 刚运营 新开的公司 公司新开的
小公司:公司小 小一点的公司 初创公司 分公司 分部 规模小 公司规模小 规模小的公司 小规模 规模不大 规模很小 初创型 几个人的公司 初创企业 规模比较小 小规模公司 初创型企业 规模还不大 规模一点不大 公司很小 公司小一点 公司还不大 公司挺小的 规模不是很大 规模还不算大 公司还很小 规模挺小的 公司规模挺小的
新公司:公司新成立 初创型公司 公司新成立 新的公司 公司是新开的
做的代理:代理的别人 给别人代理 给别家公司做代理 给别人做代理 代理国内外产品 代理国外产品 帮别人推销 帮别人做推销 帮别人营销 帮别人做营销 品牌代理 代理商 代理别的品牌 代理别的牌子 代理别人的牌子 代理别人的 代理别家的 代理了国内外产品 国内外产品我在代理
没有自己的产品:没自己的产品 不是自己做产品 自己不做产品 产品不自己做 拿的别人的产品 推销别人的 推销别家的 给别人推销了 代理了国内外的产品 代办了国内外产品 自己的产品没有 自己的产品没有啊 没有我们自己的产品 已经给别人推销了 别人在帮我推销了 别人已经帮我推销了 让别人给我推销了 让别人帮我推销了
不景气:运营不好 运营很差 经营很差 经营情况很差 运营的不好 经营的不好 运营的很差 经营的很差 举步维艰 撑不住了
这行:这个行业 我们这行 我们行业 我们这行业
同行做的少:同行目前在网上做的较少 目前我们同行很少在网上做 同行目前很少在网上做的 同行在网上做的很少 同行目前在网上做的比较少 在网上做的我们的同行较少 在网上做的同行较少
做的少:用的少 用这种的很少 没人用这个 没人用这种 这种没人用 没人在用 很少有人用 几乎没人用 没听说有人用 没听讲有用的 没听说有用的 很少有做的 很少有人做 没什么人做 没什么人用
跟互联网没关系:跟互联网搭不上边 跟互联网没什么关系 跟互联网没啥关系 跟网络没关系 跟网络没什么关系 跟网络搭不上边 跟互联网八竿子打不着 跟网络八竿子打不着
互联网:网络 网路 网路推广 网络营销
水平领先:遥遥领先 独角兽 一枝独秀 领先水平 状况良好 经营良好 运营良好 经营状况已是领先 经营水平已经领先 做的很好 经营的很不错了 运营的已经不错了 经营的很好 运营的非常好
经营情况:经营状态
和同事:和朋友 和老板 和合伙人 和其他人 跟同事 跟朋友 跟老板 跟合伙人 跟其他人
商量下:商量一下 商量 讨论下 讨论一下 商议一下 商议下 沟通一下 沟通一下 沟通沟通
什么产品:哪些产品 公司产品 公司的产品 产品有哪些 有哪些产品 有什么产品 产品是什么 产品有什么 产品线 有啥产品 能不能介绍下产品 产品类型 产品种类 什么类型的产品 哪些类型的产品
怎么推广:怎么营销 怎么推广 营销形式 推广形式 营销渠道 推广渠道 哪些方式 服务有哪些 如何营销 如何推广 推广方式 有什么推广方式 推广方式有什么 有哪些推广方式 推广方式有哪些 都有什么推广方式 怎样营销 怎样推广 哪些推广渠道 推广渠道有哪些 推广渠道有什么 什么方式 有哪些方式 方式有哪些 产品介绍 包装模式 营销模式 推广模式 微博推广可以吗 微博可以推广吗 贴吧推广能吗 新闻软文推广可以吗 能用新闻软文渠道推广吗 广告推广可以吗
怎么包装:包装形式 包装渠道 如何包装 怎么包装 怎样包装 如何包装 包装怎么弄
合作单位:合作方 合作客户
给哪些做过:给哪些单位做过 有什么客户合作 给哪些机构做过 都和哪些机构合作过 跟你们合作的都有哪些 你们跟哪些有合作 有多少合作方 跟你们合作的多吗 你们的客户多吗 你们和哪些行业合作 你们跟哪些合作 跟你们合作的多吗 合作多吗 合作方多吗 合作的多不多 都有谁跟你们合作呢 谁跟你们合作啊 谁跟你们有合作呢 合作方都有谁呢 都有哪些合作的呢 客户反馈怎么样 客户反馈如何
有作用吗:作用好 作用好吗 作用明显 作用明显吗 作用显著吗
跟别人:其他家 跟其他家 和其他家 和别人 与其他家 与别人
不行了:运营的不行 经营不下去了 市场不好 市场不行 经营情况不好 没有业务 业务不好 业务情况不是很好 业务不怎么样 目前形式不是很乐观 市场很差 业务能力太差了 情况实在不行 现阶段的市场还是太差了 业务能力差 市场实在不怎么样 市场不咋地 公司业务不太行 公司没以前景气了 已经不行了 盈利能力比较差 盈利能力远不如前 经营不好 经营情况不怎么样 经营不怎么样 没有什么业务了 运营不是很好 运营不下去了
我们公司:我公司 我们企业 我们集团
贴吧推广:微博推广 新闻推广 软文推广 贴吧运营 微博运营 新闻运营 软文运营 广告推广
固收类:固收 固定收益类 固定收益的 固定收益 固定收益的产品 固定收益产品 固收类产品 固收产品 固定收益的项目 固定收益项目 固收类项目 固收项目
偏好:偏爱 比较喜欢 较喜欢 更喜欢 喜欢 想买 倾向 更倾向 看好
收益:回报 回报率 收益怎么样 收益明显 收益率 年化收益率 能不能挣钱 每年返多少
周期:产品周期 产品多久 周期多久 期限怎么样 期限 时限 存续期 存期 续期 产品周期时间 周期时间 周期长不长 周期长
浮动收益类:浮动收益 非固收 非固定收益类 非固定收益的 浮动收益的 非固定收益 浮动收益的产品 浮动收益产品 非固收类产品 非固收产品 浮动收益的项目 浮动收益项目 非固收类项目 非固收项目 高风险产品 高风险项目 风险高的项目 高收益的 收益高的项目 高风险投资 有没有高收益的 有没有回报率高的 回报率高的有哪些 有没有高风险的 高收益的 高回报率 浮动产品收益的项目 项目有高风险的吗
有这么高:有那么高 可能会有这么多吗 像你说的那么高 像你说的这么高 有你说的那么高 有你说的这么高 没那么高 没那么高吧 怎么可能这么高
太低:低 低了 太低了 有点低 低很多 低好多 好低 很低 挺低 有那么低 有那么低吗 没那么低吧 没那么低 真低 低了点 这么低 那么低 低于 比较低 怎么这么低 怎么那么低 哪有这么低 不高 一般 怎么不高 不怎么高 一般般 偏低 不太高
太少:少 少了 太少了 有点少 少很多 少好多 好少 很少 挺少 有那么少 有那么少吗 没那么少吧 没那么少 真少 少了点 这么少 那么少 少于 比较少 怎么这么少 怎么那么少 哪有这么少
赎回:提前赎回 赎回机制
能不能:能吗 可以吗 可不可以 让不让 让吗 允不允许 允许吗 行不行 行吗 个照 照不照 照么 个行 个可以 好不好 好么 好吗 能么 个能 行么
保本:保本保息 保息 保证本金 稳赚不赔 本金有保障 本金有保证 会盈利 本金会有保障 保证本金 保住本金
一定:肯定 确定 确保 肯定能
不记得:没印象 没有印象
你说什么:没听清 听不懂 听不清 听不清楚 没听懂
为什么收益高:为什么收益率高 为什么回报高 为什么回报率高
不是:并没有 并不是
赚钱:挣钱 盈利
保证:保住 保障 什么保障
工资待遇:工资 薪资 待遇 福利 薪水 一个月多少钱 多少钱一个月 月薪 年薪
什么专业:哪些专业 公司专业 公司的专业 专业有哪些 有哪些专业 有什么专业 专业是什么 专业有什么 专业线 有啥专业 能不能介绍下专业 专业类型 专业种类 什么类型的专业 哪些类型的专业
招聘:招收
其他岗位:别的岗位 其他的岗位 非汽车岗位 非汽车行业 除了汽修专业 汽修岗位 哪些岗位 什么岗位 有啥岗位 有什么岗位 岗位有哪些 岗位种类 哪些类型的岗位 什么类型的岗位 其他职位 别的职位 其他的职位 非汽车职位 汽修职位 哪些职位 什么职位 有啥职位 有什么职位 职位有哪些 职位种类 哪些类型的职位 什么类型的职位
工作:上班 干事 做事
考察下:先考察一下 先考察下 考察一下 考察考察 我考察下 考察 考察之后再看 考察公司 实地考察 现场考察 考查下 先考查一下 先考查下 考查一下 考查考查 我考查下 考查 考查之后再看 考查公司 实地考查 现场考查
是不是很辛苦:很辛苦 辛苦 相当辛苦 相对辛苦 相对要辛苦 辛苦一点 比其他专业辛苦 比其他专业相对要辛苦 非常辛苦 十分辛苦 很辛苦吧 是不是很累 很累 累 相当累 累一点 相对累 相对要累 比其他专业累 比其他专业相对要累 非常累 十分累 很累吧 是不是很艰苦 很艰苦 艰苦 相当艰苦 相对艰苦 相对要艰苦 艰苦一点 比其他专业艰苦 比其他专业相对要艰苦 非常艰苦 十分艰苦 很艰苦吧
汽修行业:汽修专业 汽修这行 做汽修 做汽车维修
发展好吗:前景好吗 前途好吗 发展的好 发展 前景 前景好 前途好 有前景 有前途 有发展 能有发展 能有前景 能有前途 有的发展 发展空间 上升空间 升值 升值多少 升值空间 这么大的体量能不能火起来 这么大的体量能火起来吗 这么大体量能不能火起来
去你们那:过去之后 应聘之后 入职之后 上班之后 过去以后 应聘以后 入职以后 上班以后 在你们那 在你们公司
社保:交社保 五险一金 交保险 保险 五险 公积金
不满意:不称心 不满足 觉得不好 觉得不适合 觉得不合适
实力如何:有实力吗 有没有实力 实力强吗 实力强大吗
怎么合作:如何合作 合作方式 合作方法 合作流程 怎么样合作 怎么去合作 如何去合作
修理厂:汽修厂 汽修店 汽修门店 门店
什么关系:什么样的关系 哪样的关系 哪些关系 怎样的关系 有没有关系 有关系吗
什么商铺:啥商铺 是哪个商铺 商铺是哪个 叫什么商铺 哪商铺 你什么商铺 哪一个商铺 哪个商铺 哪家商铺 商铺叫啥名字 说下商铺名字 说一下商铺名字 哪个地方的商铺 什么地方的商铺 你们商铺叫什么 你们哪家商铺 商铺什么名字 商铺什么名 商铺全称 商铺叫什么 商铺叫什么名字 商铺叫啥 商铺名 商铺名称 商铺名字 商铺名字叫什么 商铺名叫什么 商铺名字叫啥 商铺名称叫啥 商铺名称叫什么 外面的门面还是里面地 门面还是里面 里面的还是外面的
班车:接送 专车 专车接送 能接 能送 免费班车 免费接送 有看房车吗 看房车 看房的车 有车接送 车接车送 接我 来接 接一下 有车带我们看房吗 免费专车
看房:看房子 看下房子 去看房 看房团
房子怎么样:房子如何 房子好不好 房子质量好不好 房子好吗 优质房吗
复式:复合式 买一层送一层 跃层 一拖二 上下两层 一拖一 两层地 两层的 上下层 一拖四 一拖五
层高:挑高 单层多高 每层多高 内部多高 高度 里面多高 屋里多高 屋里面多高 一层多高 单层高度 每层高度 一层高度 多高 房子多高 房子高度 房间有多高 房间高度 一层有多高 每层有多高 高度有多少 高度有多少 高度多少 房子有多高 每层多少米 每层什么高度 楼层高度 标准层层高 楼层多少米 层高多少米 拓展的话够高 够不够高拓展 弄小双层
层数:楼层 总层数 多少层 一共几层 总共几层 总高几层 一共有多少层 一共多少层
租金:租出去多少钱 租金怎么样 能租多少钱 租多少钱 一个月租金多少 一个月收益多少 房租 月租金 能租多少 能租什么价 能租多少钱 可以租多少钱 租多少钱
会不会:会吗 有没有可能 可能吗 有可能
租出去:租给别人 租给人 出租 给不给出租
租不出:租不出去 没人租 不好出租 没租户 没有租户 没人来租 没人去租 没有人租
有人租吗:能租出去吗 有人去租吗 有人租么 能租出去么 有人去租么
包租:包不包租 包租吗 包租政策 怎么包租的 管不管租 管不管出租 可以包租吗 能不能包租 帮我出租 帮助我出租 帮我们出租 帮助我们出租 管出租 开发商给出租 你们给出租 管租吗 管出租吗 管租么 管出租么 负责租 负责出租
怎么出租:可以出租吗 能出租吗 让出租吗 怎么租
返租:返还租金 返回租金 租金返回 租金返还
面积:面积多大 多大的面积 面积多少 多大 好大 大小 多少面积 好多个平方 多大面积 有多少平方的 多少平 多少平方 是多大 有多大 多大的房子 有多少平 是多大的 都有多大 都有多大的 都是什么大小的 什么大小的 都有什么面积的 目前楼盘都有什么面积 好大平方 好大平米 好大面积 好多平方 好多平米 多少个平方 好大的 多大的 多大地 好多个平米
建筑面积:总面积 好大地 占地 建筑总面积 总建筑面积 占地多大 楼盘面积 项目面积 项目总面积 占地面积 总占地 总建筑占地 建筑规模 建筑总规模 规模多大 规模有多大 多大的规模 规模怎么样 总建面 多少亩
能买多大:能买到多大 能买什么大小
户型:多大户型 房型 户型怎么样 大的还是小的 几室几厅 大方 小方 大的多少 小的多少 太小了 有没有大的 大的有没有 其他面积 别的面积 还有别的面积的吗 可以打通吗 能打通 可不可以打通 能不能打通 结构 有没有大一点的 大一点的有没有 房子有没有大一点的 有没有大一点的房子 还有什么户型 还有什么房型 有小户型的吗 户型多大
大一点的:大点的 大一些的 大些的 小一点的 小户型 大户型 小点的 小一些的 小些的 最大的多大 最大的有多大 最大的是多大 多一点 少一点 大一些 小一些 大一点 小一点 少些 多一些 多些 多点 大些 大点 小些 小点 少一些 少点 四五十 五六十 六七十 七八十 八九十 百把平方 一百来平 一百一 一百二 一百三 一百四 一百五 一百六 两百平方 接近两 两百来平 两百多平 丙三百 三百来平 接近三百 三百多平 三四百平 四百来平 接近四百 四百多平 四五百平 五百来平
最小的多大:最小的有多大 最小地好大 最小好大 最小的是多大 最小滴多大 有小面积的么 有小面积的吗
朝向:朝向怎么样 朝南的吗 朝阳的吗 什么朝向的 朝南 朝北 朝东 朝西 朝哪边 朝向哪边 坐北朝南 坐西朝东 坐东朝西 朝东还是朝西 朝东还朝西 朝南还是朝北 南北朝向的吗 朝阳的 坐南朝北 南北通风 是不是南北通透 南北通透
楼距:楼距怎么样 采光怎么样 栋距 幢距 采光 楼间距 每栋之间距离 每幢之间的距离 每栋之间的距离 每幢之间距离 有没有遮挡 遮不遮光 光线怎么样 挡不挡光 遮光吗 光线好吗 背光吗 冬天阳光怎么样 冬天光线怎么样 阳光怎么样 楼与楼多大间距 楼与楼离多远 楼房都隔多远 楼房都隔着多远呢 楼都离多远 你们的楼房之间的间隔怎么样 楼房间距大概多少米 南北朝向 南北通 向不向阳 向阳 对流 房子间距都有多少米 房屋间距多少米 日照 日照时间 日照的时间 楼与楼的间距怎么样 楼房间距是多少 楼房间距有多少米 楼的间距多少米 楼间隔 痛风 空气流不流通 空气流通 视野 视野怎么样 通透 通透性 通风 通风性 通风条件 通风的条件 遮挡 间距
开发商:什么开发商 施工单位 设计单位 哪一个开发商 哪家开发商 投资商 谁投资的 哪个投资商 地产公司 开发公司是谁 开发公司是那个 开发商怎么样 开发商是谁 房产公司 哪个企业开发的 谁开发的 哪个开发的 哪一个开发的 哪一个地产商 哪个地产公司开发 开发公司哪个 地产商 谁负责开发 开发公司 房地产商 房地产公司 谁建的 谁造的 开发公司叫啥 开发公司叫什么名字 开发公司名字 开发过什么项目 开发过哪些项目 哪个开发商
哪个企业:什么企业 哪家企业 那个企业
物业:哪家物业 物业公司 物业管理公司 哪家物业 物业哪家 哪个物业管理公司 物业公司呢 哪家管理公司 叫什么物业 物业叫什么 什么物业
物业费:物业费呢 物业费多少 物业怎么算的 管理费
水电:水电怎么算的 水电费 是商用电吗 民用电吗 商用水吗 民用水吗 商业用水用地 商业水电 商业用电 居民用电 水费 电费 商用电 没用电 商用电还是民用电 民用水 民用电 商用水 商用电
产权:四十年产权吗 使用年限 使用的年限 土地使用年限 产权几年 产权多少年 产权怎么样 什么产权 有产权证吗 年限多少 多少年限 房子期限 房子年限 独立产权 集体产权
三证:房产证 产权证 房本有吗 房本 上房本 有房本吗 有房本么 有房本 提供房本 独立房本 五证齐全 三证齐全 有五证么 预售证 五证全吗 有五证吗 有没有五证 有哪些证件 销售证 许可证 有证件吗 证件全 五证全 证件齐全 三证全 项目得到国家许可 得到国家许可 拿到销许 土地使用证 土地证 证件都批下来了 证件都有 证件都获批了 证件齐不齐全 五证
40年后怎么办:40年的产权有什么用 40年的产权没用 四十年后怎么办 四十年的产权有什么用 四十年的产权没用 年限到了怎么办 产权到期怎么办
40年:50年 70年 四十年 五十年 七十年 多少年的
40年后:40年以后 产权到期 四十年后 四十年以后 产权到期 产权过期 年限到了 40年到期 40年过期 50年后 50年以后 五十年后 五十年以后 50年到期 50年过期 70年到期 70年过期 70年后 70年以后 七十年后 七十年以后 使用年限过期 使用年限到期 超过使用年限 过了使用年限
40年产权:40年的产权 四十年产权 四十年的产权
住房还是商铺:是不是商铺 是不是公寓 住宅还是商铺 住宅还是公寓 用做住宅的吗 商铺还是住宅 商住两用的 你们是公寓 是住宅吗 是不是住宅 是不是商铺 纯住宅 纯商铺 纯公寓 是公寓么 是住宅么 是公寓吗 是不是公寓 是商铺吗 商用的 民用的 是不是商品房 是商品房吗 公寓还是住宅 住宅还是公寓 商铺吗 公寓吗 酒店式公寓
落户:落户可以吗 落户可以的吧 能落户吗 能不能落户 可不可以落户 可以落户吗 落户能吗 户口迁过来 迁户口 第二家园 第二个家 常驻 常住 长住 常年住 第二个家园 能常年住吗 长时间住 长期住 入籍  居住多久后可以申请入籍
迁过来:迁到这里 迁到这 迁到苏州
配套:生活配套 日常生活怎么样 配套设施 附近设施 周围比较荒 周边太荒凉 周边情况 设施环境
现场看过:看过现场 去过现场 现场去过
教育:读书 上学 学习 教育配套有吗 教育配套怎么样 学校有吗 读书的地方有吗 上学的地方有吗 上学的地方怎么样 在哪里上学 上学的地方 在哪上学 读书的地方 附近有初中吗 附近有高中吗 周围有初中吗 周围有高中吗 教育资源 上学 上幼儿园 高中
学校:学区 幼儿园 小学 中学 大学 学院
菜场:商场 超市 菜市场 购物 影院 健身房 公园 菜市 买菜 市场
医院有么:医疗配套 看病的地方有吗 医院有吗 医院配套 医疗设施 医疗设施怎么样 医疗条件 医疗环境 医疗 看病 体检中心 治病 卫生院 卫生站 医疗站点 就医
周边环境:周边的环境 生活环境 环境 周围的环境 附近的环境 周围环境 附近环境 环境好吗 周边有什么设施 周围有什么设施 环境怎么样 有娱乐场所 有购物广场
生活:日常生活
现房:期房 现房还是期房 交付了吗
拿地:拿的地 拿到的地
车位:停车位 车位呢 车库呢 有没有车位 有地下车库吗 车库 地下车库 停车场 车位有几个 车位多少 车位卖吗 车位怎么卖 地下车位多少钱 有车位送吗 车位是买的还是送的 车位送的呢 车位卖的呢 车位送吗 车位卖吗
入住率:入住情况 入驻情况 入住情况 住宿情况 住的人多吗 现在能住吗 造好了吗 造好了么 现在能住人吗 现在可以住人吗 现在有人住吗 有人在住吗 可以入住吗 可以立马入住吗
利息:利率 历史 利息费 滞纳金 利率多少
首付:首付最低多少 首次付款 最低首付
限购:限制购买 可以买二套房吗 能买几套 可以买几套 能买二套房吗 限购限贷 限贷限购
外地的:外地人 外地户口 不是外地的可以贷款本地 不是本地 其他地方 其他的地方 不是本地人
怕跌:房价一直跌 房价都在跌 房子在降价 房子都在降价 房价都在降 房价要降 现在房子的价格都在掉 房价都在掉 房子价格都在跌 以后房价很难涨的 房价难涨 房子要掉价的 房价跌的很多 房价掉的很多 怕房价会跌 房价要跌 房价跌了很多 房子都在掉价 房子在降价 不看好房产 房子都在降价 房价都在降 房子会掉价 房价会跌 房价会掉 房价最近都在降 房价最近都在跌
转手:转卖 转让 抵押 过户 出售 转售 能卖 能不能卖 能不能买 买卖 出手 倒手 可以卖 买房后能卖出去吗 买房后可不可以卖
在跌:在降 下降 跌的很厉害 跌了 跌好多
还有房子吗:尾盘吗 房子还有吗 还剩什么户型 还剩什么房型 还有什么楼层 还剩什么楼层 还有多少平方的 卖完了吗 还有没有房子 是不是尾盘 快卖完了吗 有没有卖完 是不是快卖完了 还剩下什么户型的房 还剩下什么楼层的房 还剩下什么楼层的 是不是尾盘 还有房子没卖吗 还有哪些户型 还剩多少平方 还有哪些楼层 还有哪些户型啊现在 还有几楼的啊 还有几楼房子 都有几楼啊 有什么房源 还有几楼的啊 还有几楼房子 户型都有哪些 户型有些什么样的 有多少房源 房源有哪些 有什么房源 还有几楼的啊 还有几楼房子 户型都有哪些 户型有些什么样的 有多少房源 房源有哪些 房子有哪些 还有多少平的 还剩多少平的
公摊面积:公摊多少 公摊多大 公摊面积多大 公摊的面积 公用面积 公用的面积
公摊:公共 共享 共用 公用
中介吗:你们是中介吗 开发商还是中介 中介还是售楼处 中介还是开发商 中介还是代理 中介 代理 房产中介 中介公司
什么楼盘:什么门面房 哪个楼盘 啥楼盘 哪家楼盘 哪些楼盘 哪几个楼盘 哪几处楼盘 肾个楼盘 楼盘名字 楼盘的名字 楼盘名称 楼盘的名称 楼盘名子
周日去看房:这两天 到时候再说 周日 礼拜日 本周日 星期日 这周周末 我周日过去 我这周日有空 我礼拜日有空 我就周日去你们那里看一下 到时候再看
开发的:投资的 负责开发 开发
交付:交房 可以拿到 拿到房 拿到房子 拿房
开卖了吗:开盘了吗 开始卖了吗 开盘了没 有没有开盘 什么时候能买 在卖了吗 卖了吗 是不是才开盘 才开盘吗 什么时候开盘的 什么时候开始卖的 已经卖了么 排卡还是顺销 用排号么 是排号么 可以直接认购么 可以直接买么 首开吗 加推吗 首开还是加推 要排号吗 要摇号吗 卖了多久 什么时候开盘 开盘多久了 第一次开盘吗 加推还是首开 开盘时间 排号吗 还有几栋的 还有哪栋的 还有什么可选的 项目周期 多久建好 这么久了还没卖完 买了还没拿到房子 开盘在什么时候 开盘什么时间 啥时间开盘 什么时间开盘 首开还是加推 开盘在什么时间 现在处于什么阶段 现在可以住吗 现在是什么阶段 目前是什么阶段 到哪个阶段
交付时间:房什么时间交 那房时间 房子什么时候交 交房子 拿房时间 交房时间
有地方停车吗:附近能停车吗 车好停吗 车好停不 车方便停不 车方便停 车怎么停 车停哪
购房条件:要社保吗 购买条件 需要社保吗 社保没满一年可以吗 现在还可以买么 现在还能买么 还让买么 要社保吗 没社保能买 外地人能买吗 外地人让买吗 外地人可以买吗
贷几年:最长可贷几年 能贷几万 能贷多少年 能贷几年 可以贷几年 可以贷多少年 可以商贷吗 可以组合贷吗 可以贷多少 可以贷多长时间 能贷多久 贷多少年 贷多少 不能买了吧
得房率:得房咋样 使用率 实际使用面积 实用面积
土地性质:商用的吗 民用的吗 土地是什么性质的 商改住 可以入户吗 工业用地 商业用地 用做商业 用作商业 用作住宅 商住两用 能用来办公吗 商品房 土地什么性质 能注册公司吗 能不能注册公司 注册公司 可以办公吗 在里面办公 办公行不行 商用 商业地产 商用地产 商住 办公 住宅性质 住宅用地
可以买吗:能买吗 能买到吗 买的到吗 有的买吗 有的卖吗 可以买么 能买么 能买到么 买的到么 有的买么 有的卖么 可以买 能不能购铺 能购铺 可以购买 能购买 能不能购买
出租吗:有的租吗 能租到吗 租的到吗 可以租吗 能租吗
别墅:大别墅
住宅:住宅有卖吗 房子 住宅有没有 你们有住宅吗 卖不卖住宅 我想买住宅 有住宅吗 房屋
高层:高层有卖吗 高层有没有 你们有高层吗 卖不卖高层 我想买高层 有高层吗
有别墅吗:有洋房吗 有公寓吗 卖公寓吗 销售公寓吗  有别墅卖吗
周边:周围 附近 四周 旁边 那一块 那一片 那片附近 靠近
高吗:高不高
怎么买:如何买 怎样买 怎么去买 如何去买 怎样去买 怎么个买法 怎样个买法
方式:方法 途径 渠道
购买:买房 订购 预购
可以贷款吗:可以商业贷款吗 限贷 限不限贷 限制贷款 贷款限制 公积金可以贷吗 可以商业贷款吗 限贷吗 可不可以贷 可贷 可带 可以贷 能用公积金吗 银行贷款可以吗 贷款 商业贷款 分期 按揭 公积金买房 公积金能买 公积金可以买 用公积金
没社保:没有社保 没办社保 社保没满一年 社保未满一年 社保不满一年 社保没交到一年 社保没到一年 社保不足一年
名下有房:名下有房产 有房了 有房子 买过房子 已经买房了 房子已经有了 有房 我有房子 有房的 买过房了
还能买吗:还可以买吗 让买吗 允许买吗 还让买吗
没发展起来:人气不旺 没人气 人气不行 冷清 没有人气 没什么发展 落后 没有发展起来 没啥发展 没啥人气 发展很落后 没怎么发展 郊区吧 不在主城区吧 感觉都到农村了 很偏 乡下吧 人气不太旺 没什么人气 都没啥人气 荒无人烟 鸟不拉屎 乡下地方
没问题:没有问题 木有问题 么的问题 没啥问题
市区:市中心 城中 城中心 市内 市里
托管:包租包管 委托经营 委任经营
面宽:进深
几个名字:写几个名字 几个人名字 几个人的名字 多少个名字 几个名字 几个人
有多少:多少 还剩多少 一共多少 剩余多少 总共多少 套数 数量
多少间:多少套 多少套房 房间数 房屋数
总共:一共 拢共 加一起
起算:开始算 开始收 开始计算
起算日期:起算时间 从哪天开始算 从哪天开始计算 从哪天算 开始算的日期 从什么时候算
开业:开始营业 开始经营 开始运营 开张 开卖 启动 开始卖
未成年:未满18 未满十八 不满18 不满十八 不到18 不到十八 没到18 没到十八 不足18 不足十八 没成年 孩子 小孩 小朋友 儿童 青少年 少儿 少年 没有到18 没有到十八 没达到18 没达到十八 没有达到18 没有达到十八 没有成年 没有满18 没有满十八 没满18 没满十八 未成年人
大致情况:什么情况 怎样的情况 情况 情况什么样 情况如何 大致情况 大致的情况 大概的情况
介绍一下情况:项目现状 目前的情况
铺源:部员 复原 一共有多少个商铺 共多少商铺 共多少间商铺 商铺一共多少 商铺有多少 多少商铺 商铺多少 商铺还有多少间 有多少商铺 还有多少间商铺可售 多少间商铺 一共多少商铺
开始算租金的日期:起算租金的日期
开业时间:开业的时间 开张的时间 开张时间
人流量:活跃人气数 人气 周边人气 人气高 人气高吗 人流量大
商家:商户 入驻商家 入驻商户 入驻店铺 入驻商铺 入住商家 入住商户 入住店铺 入住商铺 入驻的商家 入驻的商户 入驻的店铺 入驻的商铺 入住的商家 入住的商户 入住的店铺 入住的商铺
商铺:门面 内铺 外铺 沿街地 沿街门面 沿街商铺 店铺 街铺 门面房 沿街 内街 外街
入驻:进场 进驻
自用:留着自己用 自己用 自己使用 自己开店 自己开商铺
做餐饮:从事餐饮 搞餐饮 卖餐饮 餐饮 餐饮行业
啥子:啥子安 啥子呢 啥啦 撒啦 撒子 啥子 咋子 啥的 咋的 撒的 你好 在的 撒事 听着 说撒
买过商铺:有投资的商铺
按时:准时 准点
风格:建筑风格 欧式风格 异域风情
卖二手房:做二手房 卖二手房 二手房公司 搞二手房 弄二手房  买卖二手房 二手房中介 二手房销售 销售二手房 搞不搞二手房
讲几处:哪几家 讲几家 说几家 哪几处 讲几处 说几处 介绍几处 介绍几家
紫棠府:紫堂府
中大:财富广场 中大的
浙东商贸城:浙东的商贸城
翰林:一号公馆
柏庄:春暖花开
安兴:正和城 安心
蓝溪:兰溪 兰西 南溪
王府:皋城王府 王府那头
南山:悠然南山 哪个南山 什么南山
解放路:解放北路 解放南路 解放中路 皖西路 皖西东路 皖西大道 大别山路 磨子潭路 佛子岭路 皋城路 皋城东路 梅山路 梅山南路 梅山北路 南门 东门 西门 北门 东大街 三里桥 人民路 八公山路 一中 二中 三中 九中 医院 二院 振华路 安丰路 正阳路 六舒路 东站 南站 西站 北站 隔壁 对面 沿马路 路边
我问的:我指的 我想问的 我问的是 我指的是 我讲的是 我讲滴是 我讲地是 我问滴是 我问地是 我说的是 我说滴是 我说地是 我说的 我说滴 我说地 讲的是 问的是
哪里有:哪哈泽有 哪块有 哪边有
什么银行:什么支行 哪个支行 哪个银行 哪些银行 哪家支行 哪家银行 什么银行贷款 你是哪个银行 您是哪个银行 银行贷款
合作支行:合作银行 哪些银行合作 走哪个银行 什么银行操作 合作的银行 多少家银行合作 和多少家银行合作 是不是和银行合作的 是和银行合作
二手房吧:一手房还是二手房 一手房吧 是一手房 是二手房 是新房子 是旧房子吧 是老房子吧 新房旧房 旧房子吧 老房子 旧房子 新房吗 新房老房 新房还是旧房 新房还是老房 旧房吗 是新房吗 一手的房子还是二手的房子 二手的房子吗 老的房子吗
燃气:有燃气吗 通燃气 燃气有没有 天然气 管道气
商铺呢:商铺拎 门面呢 门面拎 门面房呢 门面房拎
住宅呢:住宅拎 房子呢 房子拎 房屋呢 房屋拎 住宅拎
高层呢:高层拎
公寓呢:公寓拎
别墅呢:别墅拎
洋房呢:洋房拎
皋城王府呢:皋城王府拎 皋城王府那个呢 皋城王府那个拎 王府呢 王府拎
蓝溪呢:蓝溪拎 南溪呢 南溪拎
南山呢:南山拎
安兴呢:安兴拎 正和城呢 正和城拎 安心呢 安心拎
柏庄呢:柏庄拎 春暖花开呢 春暖花开拎
翰林呢:翰林拎 一号公馆呢 一号公馆拎
中大呢:中大拎 财富广场呢 财富广场拎
紫棠府呢:紫棠府拎
中大好大:中大好大面积 中大好多面积 中大面积 中大面积多大 中大面积多少
对:的吗 是的 账号 正巧刚好 巧了 计划 将好 合计
阳台:院子 露台 开间
有时间:明天 后台 上午 下午 下班 放假 休息
梯户:几梯几户 一梯几户 二梯几户 多少梯多少户', null, null, null, ',
?
、
。
“
”
《
》
！
，
：
；
？
的
吗
吧
呀
了
嘛', '哦 100
电话忙 500
首付 500
免贵 500
不需要 500
从哪 500
从哪儿 500
从哪里 500
不要 500
楼盘面积 500
不要再打 500
我很忙 500
多大面积 500
真的吗 500
不知道 500
别烦 500
多少钱 500
多高 500
没时间 500
怎么去 500
好的 500
多大 500
可以优惠 500
在哪 500
多少年 500
拿地 500
不清楚 500
不便宜 500
不太清楚 500
不贵 500
多少平 500
好贵 500
楼盘地址 500
哪个站 500
配套设施 500
好一点 500
楼盘 500
地铁 1500
房子 500
样板房 500
性价比 500
区 500
微信 500
你叫什么 500
你姓什么 500
叫什么 500
姓什么 500
怎么称呼 500
你贵姓 500
您贵姓 500
你怎么称呼 500
怎么这么多人给我打电话 500
不感兴趣 500
我买了 500
买好了 500
已经买过了 500
是不是真的 500
位置不好 500
地段不好 500
房子怎么样 500
你说 1000
不要再打 500
打过 500
好多次 500
怎么天天 500
打给我 500
太不专业 500
都不知道 500
预售证 500
打错 500
开间 500
进深 500
人气 500
太偏 500
限贷 500
结顶 500
开始卖 500
公摊 500
多大户型 500
房子多大 500
听不清楚 500
听不清 500
听不到 500
不考虑 500
不想了解 500
不了解 500
怎么卖 500
高了点 500
多少一平 500
不熟 500
没去过 500
没听过 500
说得具体一点 500
说得清楚一点 500
价格太贵 500
干嘛的 500
做什么 500
没卖房子 500
多少一方 500
小一点 500
大一点 500
小的 500
大的 500
大面积 500
小面积 500
有点小 500
没听清楚 500
人流量 500
拿房 500
看一下 500');
INSERT INTO bot_sentence_addition (process_id, sim_txt, template_json, weights_txt, options_json, stopwords_txt, userdict_txt) VALUES ('20190125TEM00000139260', '18岁:十八岁
VIP:VIp Vip vip
一天:两三天 两天 六个月 几个月 几天 半个月 半天
一定基础:有些基础 有点基础
一年:七年 三年 两年 九年 五年 八年 六年 十年 半年 四年 好多年 没几年 没多久 1年
一百万:10万 1万 2万 3万 4万 5万 6万 7万 8万 一千万 七百万 万 三百万 三百多万 九百万 二百万 五十万 五百万 八百万 六百万 十万 千万 四百万 多万 一个亿
上门:上门服务
上门取材料:上门拿材料 上门来取材料 上门来拿材料
下款快:拿钱快 放款快 放钱快 给钱快 贷款快
不买:不买房 不想买房 不打算买房 不缺房 不要房 不要房子
不了解:不太了解 不太懂 不太明白 不太清楚 不太熟悉 不懂 不明白 不是很了解 不晓得 不清楚 不是很清楚 不熟 不熟不知道 不熟悉 不知道 没了解 没了解过 没听说 没听说过 没听过 没弄懂 没懂 没接触 没接触过 没有了解 没有了解过 没有听说过 没有听过 没有接触 没有接触过 没有清楚
不住南京:不在南京 不是南京
不住台州:不在台州 不是台州 不是台州的
不住青岛:不住在青岛 不在青岛 不是青岛 不是青岛的
不住杭州:不在杭州 不是杭州 不是杭州本地的 不是杭州的 我不住在杭州 我不住杭州 我不是杭州的
不住深圳:不在深圳 不是深圳 不是深圳本地的 不是深圳的 我不住在深圳 我不住深圳 我不是深圳的
不做了:不做 不想做 没做 没做了
不做基金:不是做基金的
不做投资:不作投资 不想投资 不愿投资 不投资 没有做投资 没有投资
不做生意:没钱做生意
不去现场:不到现场 不在现场 不来现场
不参加:没空参加
不好:不太好 不怎么样 不怎样 不是太好 不是很好
不常用:不怎么用 不经常用
不想装:不装 不要装
不想装修:不准备装修 不装修 不装潢 不要装修 不要装潢 暂时不装修 没装修 现在不装修 目前不装修 还没装修
不放心:不相信 可信度
不敢兴趣:不敢进去
不方便去:不方便过去 过去不方便
不方便去你公司:公司太远了
不方便告诉你:不告诉你 不想告诉你 不方便讲 不方便说 不方便透漏 不能告诉你
不是免费:不免费
不是客户经理:不是贷款专员
不是招行:不属于招行 不是招商银行
不是机主:不是老板 人事 他人不在  前台  爱人名下  老婆名下 
朋友:同事 同学 老乡 邻居
家人:亲戚 女儿 小孩 我家 我家里 我家里人 我爸妈 我老公 我老婆 爱人 父母 爸妈 老公 老婆 儿子
不是湖州的房子可以带:不是湖州的房子可以贷 不是湖州的房子可以贷款 不是湖州的房子能带 不是湖州的房子能贷 不是湖州的房子能贷款
不满意:我不满意
不理我:为什么不理我 你怎么不理我 怎么不理我
不理解:什么情况 什么意思
不用介绍:不要介绍
不行:不可以
不要再打:不要再打了 给我打过 已经给我打了 给我打过电话 来过电话 不要再打我电话 不要再打电话 不要再打电话给我 不要再给我 不要再给我打 不要再给我打电话 不要再给我打电话了 不要打 不要打了 不要打电话 不要打电话了 不要给我打 不要给我打电话 不要给我打这种电话 你以后不要给我打这种电话 刚刚打过 别再打 别再打我电话了 别再打电话 别再给我 别再给我打 别再给我打电话 别打 别打了 别打我电话 别打我电话了 别给我打 别给我打电话 别给我打电话了 别给我电话 天天打 天天打电话 天天打给我 天天给我打 天天给我打烦不烦 已经打过 怎么又打 怎么天天打 怎么老是打电话 怎么这么多人给我打电话 怎么那么多人给我打电话 总是打电话 总是给我打电话 打了好几次 打了好多次 打了很多次 打好几次 打好多次 打很多次 打我电话 打过 打过了 打过好多次 打过很多次 老是打电话 老是给我打电话
不要钱:不要钱了
不贷款:不做贷款 没有什么要贷款 没有什么贷款 没什么要贷款 没什么需要贷款 没什么贷款的需求 没什么贷款需求 没什么贷款的需要 没什么贷款需要 不准备贷款 不想贷 不想贷款 不打算贷款 不用贷款 不要贷 不要贷款 不计划贷款 不需要贷 不需要贷款 没想过要贷 没想过要贷款 没想过贷款 没有想过要贷 没有想过要贷款 没有想过贷款 没有要贷 没有要贷款 用不着贷 用不着贷款
不错:还不错
不需要:不消 不笑 不用谢谢 不需要谢谢 我不需要 不办 不需要谢谢 不办理 不去啊 不太需要 不学 不想 不想听 不想听你讲话 不想学 不想考虑 不想要 不打算 不是很需要 不用 不用了 不用了谢谢 不考虑 没有考虑 没考虑 不要 不要了 不要去想 不计划 不需要介绍 不需要的 不领取 啊我不想 嗯不想 我不想回去 我不用 我不要 我有需要会联系你们 暂时不打算 暂时不用 暂时不缺钱 暂时不考虑 暂时不要 暂时不计划 暂时不需要 暂时没打算 暂时没有 暂时没有需求 暂时没有需要 暂时没计划 暂时没需求 暂时没需要 暂时还不考虑 暂时还不需要 没什么需求 没必要 没打算 没有什么需求 没有想过 没有打算 没有需求 没有需要 没这个打算 没这个需求 没这打算 没这方面打算 没这方面需求 没那打算 没需求 没需要 现在不要 用不上 用不到 用不着 真的不要 真的不需要 算了 还不考虑 还不需要 那我不要
不靠谱:我觉得不靠谱
专业:专页 转业
业务大:业务 业务多不多 业务广 你们业务多 你们业务多不多 你们业务范围大 你们业务范围广 你们做过的项目多 范围 范围大 范围广
个人业务请按:业务办理请按 公司业务请按
个体:个体户
临时工:临时工吧 临时工有哪些 外包工 普工 普工吧 普工都有哪些 正式工 派遣工
为什么要告诉你:为什么要和你说 为什么告诉你 为什么要跟你讲 为什么要跟你说 为什么跟你讲 为什么跟你说 为啥告诉你 为啥要告诉你 为啥要跟你讲 为啥要跟你说 为啥跟你讲 为啥跟你说 干嘛告诉你 干嘛要告诉你 干嘛要跟你讲 干嘛要跟你说 干嘛跟你讲 干嘛跟你说
为什么要找你们:为什么交给你们 为什么找你们 凭什么找你 凭什么找你们
举报:110 告你 媒体 投诉 投诉你 报警 新闻 曝光 记者 要报警 骚扰电话 骚扰
之前了解:之前知道 以前了解 以前了解过 以前就了解过 以前知道
之前从来没交过:之前没交 之前没交过 之前没有 之前没有交过 以前从来没交过 以前没交 以前没交过 以前没有 以前没有交过
之前做过:之前做了 之前有做 之前有用 之前用了 之前用过 以前做了 以前有做 以前有用 以前用了 以前用过 有用过 以前做过 以前弄过 之前弄过
我们小区以前弄过:你们以前做过哪些总价格地方的装修呢 我们小区以前弄过 我们小区这边以前做过 我们小区这边有没有做过的 我们小区这边有没有弄过 我的小区有你们做过的项目 我这小区有你们做过的项目
也是做装修的:也是做设计的 我也是做装修的 我也是做设计的
书面材料:书面东西 书面的东西 书面的材料 纸质东西 纸质文件 纸质的东西 纸质的文件
买了:买好 买好了 买过 已经买了 我已经买过了 买过了
了解一下你们:了解一下你们公司 了解你们一下 我了解一下你们公司 我了解一下你们的公司
了解过:听说过
了解过你们公司:了解你们公司 了解过你们公司了 我知道你们公司 我都了解过你们公司业务了 知道你们公司
交:叫 教 角 较
交完保险费了:交完寿险了 交过寿险 全家都有 在保险公司买的 已经交完了 有交寿险 有寿险 有年金 有意外险 有疾病险
交易时间:交易的时间 什么时候交易
交易模式:交易方式 怎么买
交通:交通设施 公交 公交站 公交线路 公交路线 公交车 地铁口 地铁站 坐地铁
产权:使用年限 土地使用年限
人工智能:人工智能是什么 什么是人工智能 什么是智能机器人呼叫系统 智能机器人呼叫系统是什么
人才类型:一本 三本 专升本 专科 中专 二本 博士 博士后 在读 大专 大学 技校 本科 本科在读 海归 留学 研究生 硕士 自考 重点 高中
什么不同:什么区别 什么差别 其他公司区别 其它公司区别 别的公司区别 区别 区别在哪 差别
什么业务:哪些业务
什么事:什么事情 什么鬼 啥事 啥事情 干什么 干什么的 干啥 干嘛 干嘛的 怎么回事 怎么拉 打电话干啥 找我有事 做什么 做什么的
什么产品:产品信息介绍下 产品类型 哪些产品 有啥产品 产品是什么 产品叫什么 产品名字 产品名字叫什么 产品名叫什么
产品种类:哪些种类 多少个种类 多少种类 几种产品 哪几种产品
什么企业:哪个企业 哪家企业
什么优势:什么好处 什么特色 有什么优势 有什么好处 有什么特色
什么位置:什么地方 什么方位 位置 位置在哪 具体位置 具体位置在哪里 具体在哪条路 哪个区 哪个站 哪条路 在什么地方 定位 给我发个定位
什么公司:哪个贷款公司 哪家贷款公司 什么贷款公司 企业叫什么 哪公司 企业名字 单位叫什么 单位名字 什么信贷公司 你什么公司 你们公司叫什么 你们哪家公司 公司什么名字 公司介绍 公司介绍一下 公司叫什么 哪一个公司 哪个公司 哪家 哪家公司 公司叫什么名字 公司叫啥 公司名 公司名称 公司名字 公司名字叫什么 啥公司
什么厂:什么厂家 哪个厂 哪个厂家
什么奖励:什么奖品 什么样的奖品 奖励什么
什么小区:哪个小区 哪边小区
什么岗位:什么职业 招哪方面的 招聘什么 招聘岗位
什么店:哪个店 哪个店铺 哪家店 店叫什么 店是什么 什么旗舰店 哪家旗舰店 哪个旗舰店 哪家店铺 店铺名 店铺名称 店名 什么店铺 店铺叫什么名字 店铺什么名字  店铺是什么名字
什么抵押:什么是抵押贷款 抵押贷款 抵押贷
用什么抵押:怎么抵押 怎样抵押 怎么样抵押 需要抵押 要不要抵押 要抵押 要抵押贷款
房子抵押:车子抵押 房产贷款
什么效果:什么作用 作用 作用好 作用好吗 作用明显 就怕到时候没用 就怕没效果 就怕没用 成果如何 成果怎么样 效果保证 效果咋样 效果如何 效果怎么样 效果明显 效果明显吗 效果能保证 有效果 有用吗 没效果 没效果怎么办 没有效果 真有效果 真有效果吗 真有用 真的有效果 真的有用
什么时候:什么时间 什么时候方便 具体时间 什么时间方便 哪天方便 哪个时候 哪个时间
有时间:有空
有时间的话:有空的话
什么是保单:保单是什么
什么种类:什么类型
什么贷款:贷款类型 贷款种类 贷款产品 信贷 什么信贷 什么是信贷 那种贷款 哪种贷款
什么资历:没有名气 资历 资历如何 资历怎么样 资历怎样
什么银行:什么支行 哪个支行 哪个银行 哪些银行 哪家支行 哪家银行 银行 什么银行贷款 你是哪个银行 您是哪个银行 
什么项目:什么活动 活动内容 活动信息 哪些项目
今天还是明天:今天 今天吗 明天什么时候 明天吗 明天还是今天 是不是明天 是明天
介绍下:了解一下 了解下 了解了解 介绍 介绍一下 介绍介绍 介绍吧 介绍点 你介绍 你介绍介绍 你简单介绍一下 你简单介绍看看 你简单说说 具体介绍 具体介绍下 具体讲一下 具体说下 大概讲一下 大概讲下 大概说下 大致讲 大致讲一下 大致讲讲 简单介绍 简单介绍下 简单的说一下 简单说一下 简单说说 讲一下 讲点 详细介绍 详细介绍一下 详细讲一下 详细说一下 说一下 说一点 说下 说点
介绍公司:介绍一下你们的公司 介绍你们的公司 介绍你们公司 介绍下你们的公司 介绍一下你们公司 具体介绍一下公司 具体介绍下公司 具体说一下公司 具体说下公司 简单介绍一下公司 简单介绍下公司 简单说一下公司 简单说下公司 介绍一下公司 介绍下你们公司 介绍下公司 公司介绍下
介绍点别的:介绍点其他的 介绍点其它的 讲点别的
从哪知道信息:从哪知道我信息 咋知道我有资金需求 咋知道我有需求 哪里拿的我的号码 弄到的手机号码 怎么找到我 怎么知道我信息 怎么知道我号码 怎么知道我有资金需求 怎么知道我有需求 怎么联系到我 拿到我信息 拿到我的信息 有我信息 有我号码 有我电话 有我的信息 有我的号码 知道我信息 知道我号码 知道我电话 知道我的信息 知道我的号码 知道我的电话
付款:一次付清 交钱 付完 付清 付费 付钱 分几次 怎么交 怎么付 怎么给 打款 打钱 给钱 缴费 打款方式
代理情况:代理方式 代理楼盘 代理模式 代理的情况 代理的楼盘 代理过的楼盘
价格:价位 价钱 售价 总价
价格多少:什么价 什么价位 什么价格 价格怎么样 价格怎么算 价格怎样 价格是多少 价格高吗 怎么卖 报个价 要多少钱 钱如何算的 钱怎么算 钱怎么算的
如何收费:怎么收费 怎样收费
收费:要钱 收钱 要收费 要收费吗 需要收费 兽许匪 哪个收费
优势:优点 吸引力 好处 竞争力 说服力 魅力 产品优势 你们的优势 你们好在哪里
优惠:买的话有没有优惠 什么优惠 什么优惠活动 优惠活动 哪个优惠活动 哪个优惠 那个优惠活动 哪个优惠 买的话有没有折扣 低价 低价模式 买的话有没有活动 价格不合理 价格少一点 低一点 便宜 便宜点 减价 性价比 打个折 打折 打几折 几折 折扣 有没有优惠 有没有折扣 特价 现在有没有优惠 能不能便宜 能不能打折
位置偏:位置不太好 位置不好 位置很偏 位置有点偏 偏 偏僻 偏远 地段偏 地段太偏 地段有点偏 地段比较偏 房子有点偏 离得远 离我们太远 离我们远
位置远:位置有点远 位置比较远
住房:住宅
你们是:你是
你叫什么:什么名字 你什么名字 你叫什么名字 你叫啥 你名字 你姓什么 你怎么称呼 你的名字是 你贵姓 名字 姓什么 姓名 姓啥 怎么称呼 称呼 贵姓
你好:您好
你没听懂我的意思:你没搞明白 你没搞清楚 你没明白
你的联系方式:如何联系你 怎么找你 怎么联系你 怎样联系你
你说:你讲 你说说 你说说看 继续说 讲吧 详细说说 说吧 说说看
保证:保障 可靠 安全 正规 安全可靠 权威
信任你们:信任 信你 信你们 我如何信任你们 我如何相信你们 我怎么信任你们 怎么信你 我怎么相信你们 我该怎样信任你们 我该怎样相信你们 相信 相信你们 如何相信 怎么信任 我怎么相信你
信号:信号不好 没信号
信用贷:信用贷款 什么是信用贷款 什么信用贷款 信誉贷款 信用度 信誉贷款 信誉贷 信用贷款怎么弄
无抵押贷款:无抵押
倒闭:不开 关门 破产 转行
借了多少:借了多少钱 欠了多少 欠了多少钱 欠多少钱
做了几年:发展几年 成立几年 时候成立 时候注册
做出成果:做出 做成 成果 效果 样子 模样 达到 达成
做哪方面:做哪些方面 干哪些方面 干哪方面
做生意:做买卖 做做小本生意 做做小生意 做做生意 做小本生意 做小生意 做点小本生意 做点小生意 做点生意 做老板 做金融 创业 办厂 卖房的 在做生意 小买卖 小生意 工作室 开个小公司 开个小店 开了个小公司 开公司 开农场 开厂 开场 开店 开旅馆 当老板 有自己的公司 生意 生意人 经营公司 自己创业 自己经营
停车场:车位 车库
健身:健身器材 健身房 健身的地方 健身馆
先不用:先不着急
免费:不收费 不收钱
全包:全包多少钱 全包费用 半包 半包多少钱 半包费用
公司位置:公司什么位置 公司哪里 公司在什么地方 公司在哪 公司在哪儿 公司在哪里 公司地址 哪个位置
公司多少人:人多少 人数 人有多少 你们人多 你们人多不多 公司有多少人 员工多少 多少人 多少员工 大概多少人 多少人 公司大不大
公司性质:公司什么性质 集团
公司网站:公司官网 官网 网址 网站链接 店铺链接
关你什么事:不关你的事 关你啥事 跟你有关吗 跟你有关系吗 关你屁事 跟你有什么关系 和你有什么关系 跟我有什么关系 和我有什么关系
其他公司:别的公司
其他城市:别的城市
其它:其他 别的
其它销售打过:其它销售 其它销售已经打过电话给我 其它销售打过电话给我 其它销售给我 其它销售给我打过电话 别的销售 已经有其它销售 已经有其它销售打过电话 已经有其它销售打过电话给我 销售打过
再见:拜拜 挂了 挂电话
再说:下个月再做 下个月再说 以后再说 以后再说吧 以后说 再打 再打电话 再打给你 再打给我 再打过来 再联系 再说吧 再跟你联系 到时候 到时候再说 到时候说 到时再说 回来再说 忙完了再说 忙完再说 想一下再说 想想再说 等会儿再说 等会再说 考虑一下再说 考虑下再说
几个点:多少厘
出租:出租的
分期:分期买的 分期付 能不能分期 分几期 借多久 做多久 几期
刚买:买过房子了 刚买了 刚买的 刚买的车 没买多久
刚刚说:刚才说 刚才说过 刚才说过了 刚说 刚说的 刚说过 我刚刚说 我刚才说 我刚说
刚刚贷完款:刚刚贷款完
刚办:刚办没多久 才办 新办的 没办多久
利息:利率 历史 泥息 你习好低 厉息 几梨 几厘 你习 泥息好多
利息多少:历史多少 历史是多少 利息是多少 利息多少钱 利息是多少钱 利息介绍一下 介绍一下利息 利息介绍下 介绍下利息 介绍利息 几厘利息 几厘的利息 利息几厘 利息介绍介绍 利息到底多少 利息怎么样 利息是怎么样 利息说一下 利息说下 利息说说 利率多少 说一下利息 说下利息 讲一下利息 讲下利息
利息贵:只要三四厘 利息太贵 利息太高 利息太高了 利息很贵 利息高 利率太高 贷款利息太高 贷款利率太高 利息会不会太高 利息能低点 利息能低一点
这么低:怎么这么低 有这么低 真的这么低 最低 最低多少 最低几个点
这么快:挺快的 这么好 蛮快的 挺快 那么快 好快 很快 真快
利润:利润空间
别再找我:不要找我 别找我 别烦我
别吵:别烦 别闹
到了服务区:开车到了服务区 开车到服务区 开车找到了服务区 开车找到服务区
到公司看看:到你们公司了解一下 到你们公司了解下 到你们公司看看 到公司了解一下 到公司了解下 去你们公司看看 去你们公司看看了解 去你们公司看看了解下 去公司了解 去公司了解下 去公司看看
办下来:办出来 办好
加下微信:加个微信 加个微信可以 加你微信 加微信 加我微信 微信 留个微信 微信号
加盟条件:代理条件 加盟材料
医疗:医疗设施 医疗配套 医院 看病
华欣:华信 华新 华歆 华鑫 画心 花信 花心
南北通透:南北通风
印象不好:印象 印象差 印象很不好 印象很差
厅:室
去公司不方便:去你们那不方便 去公司不太方便
参加:使用过 参加过 我做过 投过 报名 接触过 有在做 有朋友在做
发送:发个 发到 发我 发给 发过来 发条
发展:发展了
发我手机上:什么产品发我下 发下产品信息 发个产品信息 发个信息 发个信息给我 发个地址 发个地址给我 发资料我看下 发网址 发给我个网址 网址多少我先看看 网址我先看看 网址多少 给我个网址 发给我网址 发邮箱 发我邮箱 发个短信 短信 发个短信给我 发信息 发信息给我 发到我手机 发到我手机上 发我下 发我信息 发我手机 发我短信 发我短息 发条信息 发条信息给我 发条短信 发短信 发短信给我 发给我 我不在发我信息吧 给我发下 给我发信息 给我发短信
另一个:另外一个
可以来我们公司:可以来我们厂里 可以来我公司 可以来我厂里 可以来我厂里面 可以来我家 能来我们公司 能来我们厂里 能来我公司 能来我厂里 能来我厂里面 能来我家
可以贷款:贷的到 带的到 带得到 贷得到 可不可以贷款 可不可以做 可不可以带 可不可以贷 可以做 可以带 可以贷 可以待 能不能做 能不能带 能不能贷 能不能贷款 能呆 能带 能贷 能给 能贷款 万能贷 让不让带 可以用
号码多少:多少电话多少 手机号多少 手机号码多少 电话号码多少 电话多少
合作:参与
合作支行:合作银行 哪些银行合作
合作过:你们有人和我联系过 你们有人和我联系过了 和我联系过 在合作 在用 已合作 已在合作 已用 已经合作 已经在合作 有人和我联系过 有人和我联系过了有合作了 有合作 有联系 联系过 联系过我
合同:协议 合约 有合同 有合约
合同怎么弄:合同怎么搞 合同怎么签 合同怎么说 合约怎么签 怎么签合同 怎么签合约
合法:违法 非法 合不合法 合规
同行:搞这个 搞这个的 做这个 做这个的 做这个行业 做这个行业的 做这行 做这行的 弄这个 弄这个的 干这个 干这个的 我也是卖这个 卖这个 我也提供贷款 我也是做基金牌照的 我也是做房地产的 我也是做牌照的 我也是做贷款 我也是做贷款的 我也是做这 我也是做这个 我也是做这个的 我也是做这的 我也是房产中介 我也是提供贷款 我也是搞贷款的 我也是放贷款 我也是放贷款的 我就是做贷款 我就是做贷款的 我就是做这个 我就是做这个的 我是放贷款 我是放贷款的 我是租房中介 我就是办理贷款 我也是办理贷款 我自己就是办理贷款 我自己也是办理贷款
听到我讲话:听到我说话 听得到 听得到我讲话 听得到我说话 听得清 听得见 听到
听我讲:听我讲话 听我说 听我说话
听过你们公司:知道你们
员工:工人 职工
周一:下周一 星期一 礼拜一 这周一
周三:下周三 星期三 礼拜三 这周三
周二:下周二 星期二 礼拜二 这周二
周五:下周五 星期五 礼拜五 这周五
周四:下周四 星期四 礼拜四 这周四
周期:产品周期 产品多久 周期多久 期限怎么样 期限 存续期 存期 续期 产品周期时间 周期时间 周期长不长 周期长
周末:下周六 下周日 周六 周六下周六 周日 星期六 星期天 星期日 礼拜六 礼拜日 这周六 这周日 礼拜天
周末有事:周末没空
咋了:咋啦
哪个单位:什么单位 哪家单位
哪个老板:老板叫什么 老板姓什么
哪位:你哪位 你找谁 你是哪位 你是谁 你是谁呀 你是谁啊 你谁 你谁啊 你谁阿 谁 谁呀 谁啊 谁阿 哪个 你哪个 你是哪个 你哪一个 你是哪一个 拿个
哪里弄得:哪里找的 哪里拿的 哪里搞的 哪里来的
售楼处:售楼处什么位置 售楼处在什么地方 售楼处在哪 售楼部 售楼部在哪
商量:再商量 再商量一下 和家人再商量 商量一下 商量一下再说 商量下再说 商量了再说 商量后再说 商量好了再说 商量好再说 商量完再说 商量过了再说 商量过再说
回电话:回下电话 回个电话 打电话 来电话 电话聊 电话聊天
在什么旁边:离什么远
在哪:具体哪里 哪个地方 哪呢 哪里的 啥地方 在哪儿 在哪边 在哪里 在哪里嘛
在外地有:外地有
地址:具体地址
均价:单价
塔楼:塔房
壁挂式:壁式 壁挂机 挂壁式 挂壁机 挂式 挂机 柜式 柜机
外地号码:台州号码 不是本地的号码 不是本地号码 江阴号码
外地的:外地人 外地户口 不是外地的可以贷款本地 不是本地 其他地方 其他的地方
外地房:外地房子 房子在外地 老房子
多久拿款:多久可以拿到钱 多久可以拿款 多久到账 多久可以拿钱 多久可以放款 多久能放款 多久放款 大概什么时候下来 什么时候下来 什么时候可以贷下来 什么时候能贷下来 什么时候贷下来 多长时间可以拿到钱 多长时间批下来 几天可以下款 几天可以放款 多长时间拿款 多长时间能放款 多长时间可以放款 多长时间放款 放款大概要多久 放款要多久 多长时间到账
取钱:到账 取款 拿到钱 拿钱 到款
拿款:下款 放款
多少一平:多少一平方 多少一方 多少平 多少钱一平 多少钱一平方 多少钱一平米 多少钱一方
多少费用:用怎么算 费用多少 多少钱 需要费用 费用是怎么算 需要多少费用
多长时间:几年 哪年 多久 好久 多少年 多少时间 要几天 要多久 贷款时间 时间是有限制 时间有限制 快吗 多少个月 多少天 
大概多少钱:估计多少钱 估计要多少钱 估计需要多少钱 大概要多少钱 大概需要多少钱
大致多少:大概多少 大概是多少 大概有多少 大约多少 大约是多少 大约有多少 大致是多少 大致有多少
太不专业:不专业 业余 不是客户专员 不是服务专员 不能分析 什么都不会 什么都不懂 你会啥 你太不专业了 你好笨 你懂啥 你没听懂 你知道啥 这个都不知道啊 这都不会 这都不懂 这都不知道 都不知道 回答不了
好几次:好多次
好弄吗:好做 好办吗 好弄 好操作吗
好的:OK ok 听起来不错 听起来还可以 对的 挺不错 明白 明白了 晓得 晓得了 没有问题 没问题 清楚 清楚了 行吧 还可以 这样子 还行 知道 了解 还行吧
如何合作:怎么合作
如何放心:怎样放心 我也不能一直监督你们 我又不会一直监督你们 我又不能一直监督你们 我如何放心 我如何能放心 我怎么能放心 我怎样放心 我该怎么放心呢 能放心
姓张:双人徐 司马 复姓 姓唐 姓居 姓徐 姓朱 姓李 姓王 姓皮 姓胡 姓蒋 姓蔡 姓赵 姓陈 姓高 木子李 耳东陈
存款利息:存款利率 银行利息
学历低:上不起 初中 初中没毕业 初中生 小学 小学生 打工了 文盲 没上学 没上过 没念过书 没文化 没毕业 没读书 没读过 没钱上学 没钱读书 读不起 辍学
学生:上学 念书 读书
定好:定好了
实习:实习生
客户经理:产品经理 产品经理是哪位 产品经理是谁 哪位是产品经理 谁是产品经理
客户经理是哪位:哪位是客户经理 客户经理是谁 谁是客户经理
家不是那的:家不住那 家不在那
容易贷吗:好贷吗 好带吗
小产房:小产权房
就在公司里:就在厂里 就在这个公司 就在这个公司里 就在这个公司里面 就在这个厂 就在这个厂里 就在这个厂里面 就在这家公司 就在这家公司里 就在这家公司里面 就在这家厂 就在这家厂里 就在这家厂里面 已经在公司 已经在公司里面 已经在厂里 已经在厂里面 已经在这个公司 已经在这个厂 已经在这个厂里 已经在这家公司 已经在这家厂 已经在这家厂里
展期多少钱:展期费
工作时间:上班时间 休息 休息时间 作息 作息时间 假期 假期时间 几个小时 几点上班 几点下班 双休 放假 放假时间 节假日
工地:施工 施工场所 没工地 没有工地
工程水平:工程 工长 工长水平
已扣:已经扣了
已有:已经
已经代理了:代理了 代理好了 代理过 做过代理 刚刚代理 刚刚代理完 刚刚办理 刚刚办理完 已经代理
已经办理:办理好了 办理过 已经办理了
已经有了:已经有 我已经有了 
已经贷款:已有贷款 已经有贷款 已经申请 已经申请贷款 已经申请过 带好了 带过了 贷过啦 带过啦 我带了 我贷了 我贷款了 有贷款 有贷款记录 申请过 贷好了 贷款了 贷款好了 贷过了 贷过款 已经贷了 已经带了
在审核:已经审核 在审核中
怎么审核:如何审核
干过:没做过 没干过 没弄过
平方:平 平米 方
平面设计:设计
年纪大:足不到 年级大 年级有点大 年纪有点大 年龄大 年龄有点大 年纪有点太大 年纪很大 年级很大 年龄有点太大 年龄很大
年龄:几岁 多大年纪 多少岁 岁数 年纪 多大了 今年多大 年龄多大 多大年龄 你多大
开发商:什么开发商 哪一个开发商 哪家开发商 地产公司 开发公司是谁 开发公司是那个 开发商怎么样 开发商是谁 房产公司 那个企业
开车怎么去:开车怎么走 开车怎么过去 我开车 我来看看 我自己来 自己开车过来 我开车去看看 自己开车过来怎么走 自己来怎么走 自己开车去 自己开车 开车
待会再打电话:待会再打给我 待会再打过来 待会打电话给我
很多房:很多房子
很少去:去的少
很近:不是很远 不是挺远 不远
很远:挺远
快点讲:快点说 快讲 快说
怎么保障质量:包退 包退换 退换 退换货 可以退换 可以退 可以退货 退货 什么保障 怎么保障 能保障 质量怎么样 哪些保障 支持三包 三包 三包服务 质保 质保期 质量 保障质量 保证质量 工程质量 保修 保修期 维修 维修期 保质 保质期 包售后 售后 售后服务 怎么服务 怎么保证 怎样保证
营业执照:合格证书 合格 资格证书
怎么加:怎么加入
怎么参加:如何参与 如何参加 怎么参与 怎么添加 怎么领取
怎么弄:如何操作 怎么做 怎么办 怎么搞 怎么操作 操作 操作流程 该怎么办 该怎么弄
啷个弄:啷个操作 啷个做 啷个办 啷个搞 
怎么办理:如何办理 如何办
怎么拿到:怎么会拿到 怎么会有 怎么会知道 怎么有 怎么知道 哪里拿到 哪来的 怎么有我
怎么样:怎样
你说的撒子:你在说撒子 你在说啥子 你说的啥子 说撒子 说啥子
撒子都没得:啥子都没得 啥子都么得
怎么管理:如何管理
怎么联系:你们电话 你电话多少 如何联系 我怎么找你们呢 留个电话 给个电话
怎么贷:怎么带 怎么带款 怎么贷款 如何贷 如何带 啷个逮的 啷个板的 哪个逮的 咬什么售许 收续
啷个贷:啷个带 啷个带款 啷个贷款
贷款流程:具体的流程 具体流程 贷款的流程 贷款的过程 流程是什么 流程 什么流程 贷款手续 贷款过程
手续:规则 法规
怎么走:咋去 咋过去 怎么到 怎么去 怎么过去 怎么去你们公司
怎么还款:啷个还的 还款方式 去哪还款 啷个还 怎么还 如何还款 如何还款 如何还 咋还 还款形式 钱在哪里还 怎么还钱 钱我在哪里还 怎还钱 还钱方式 在哪里还 到哪里还 到哪里还款 在哪里还款 咋还款 咋还钱  通过什么还
还款:还钱
组合:方式 方案 软件
怎么这么多:怎么那么多
怎么选:哪一个 哪个划算 哪个好 性价比高 更好 选哪个
想了解:想知道
成立:注册
成立时间:注册时间
我开网店:我有网店 我的网店 我的网点
我电话:我信息 我号码 我手机 我手机号 我手机号码 我电话号码 我的信息 我的号码 我的手机 我的手机号 我的手机号码 我的电话
户型:什么户型 多大户型 小户型 户型怎么样 那些户型
房子不在杭州:房子不是杭州的
房子我自己:房子是自己的 自己的房子
房龄老:房龄大 房龄有点大 房龄有点老
手机号:号码 号码信息 手机 手机号码 电话 电话号 电话号码 联系方式
手续费:附加费用 手续费用 服务费 服务费多少 费用 额外收费
手里的:手中 手里
打卡:工资打卡 打卡工资 打工资卡 打工资卡里
打多少电话:打多少 能打多少电话
打错:不是本人 打错了 找错 这个号码是我的 不是你要找的人 弄错 搞错 私人号码 我不是 不是我的电话 不是我号码 不是我电话 不是我手机 不是我手机号码 不是我手机号 不是我的 不是我
找人问问:我要找朋友问问 找朋友问问 问问 问问朋友
找到工作:工作了 已经在上班 找好工作 找好工作了 有工作
抓紧时间:我比较忙你快点说
招聘哪方面:招哪些方面 招哪方面 招聘哪些方面
拿到:取到 得到
接着介绍:接着讲 接着说
接送:专车 专车接送 接 班车 送
推荐:推荐一下 推荐下
推销:推销产品
提供服务:提供什么服务 提供哪些服务
提前还:提前还款 早点还 提前还清 提前结清
提升多少:提高多少
提升销量:提升店铺销量 提高店铺销量
搞过:做过 办过 弄过
摆地摊:摆小摊 摆摊
支行:分行
收益:回报 回报率 收益怎么样 收益明显 收益率
改天:一个月 下个月 下个礼拜 下周 下礼拜 傍晚 后天 明后天 明天 明年 过两天 过几天
改天看一下:改天来 改天来看一下 改天来看看 这两天去看看 改天过去看看 有时间去看看 抽空去看看 改天去看看 改天去 抽空过去看看 有时间过去看看 过去看看
放款速度:贷款速度 下款速度 贷款速度 速度 放款有多快 放款多快
教育:上学的地方 在哪上学 学校 教育配套 读书的地方
新三板:新三版
方便吗:方便的 方不方便 方便不 方便么
麻烦吗:太麻烦 麻不麻烦 麻烦不 麻烦么
容易吗:复杂吗 简单吗 复不复杂 复杂 麻烦 容易
什么手续:哪些手续
明天出去:明天就出去 明天要出去
明天可以过去:我明天可以过去 我明天可以过去吗 明天可以过去吗 明天能不能过去 明天能过去 明天能过去吗 明天过去可以 明天过去可以吗
晚一点:5点以后 5点半以后 5点半后 5点后 6点半以后 6点后 7点半以后 7点后 8点半以后 8点后 9点以后
晚点:回头 晚些时候 晚点时候 过些时候 过些时间 过段时间
晚点再联系:下班以后再打 明天再打 晚点再打 晚点再打电话 晚点再打给你 晚点再打给我 晚点再打过来 晚点在联系
最好水平:最高水平
最快多久:最快多长时间
有一段时间:有些时间 有段时间
有影响:有没有影响
有房:有房子
有没有在听:听没听 在听 在不在听
有点偏:太远 有点远 怎么这么远 这么远 太远了 太偏
有点贵:价格不便宜 价格太贵 价格太高 价格很贵 价格贵 价格高 太贵 太贵了 太高 太高了 好贵 好高 很贵 挺贵 有点高 有那么贵 有那么贵吗 有那么高 有那么高吗 没那么贵 没那么贵吧 没那么高 没那么高吧 真贵 真高 贵 贵了点 费用太高了 超预算 这么贵 那么贵 那么高 高了点
有空我会联系:有时间我会联系
有车:有车子 有车子的
有钱:我钱多 我有很多钱 有很多钱 穷的就剩下钱 我钱很多 钱很多 剩下钱 不差钱 不缺钱 我不要钱 我有的是钱 有的是钱 我有钱 这点钱还是有的 钱不是问题 钱不是问题我想要的是能有效果 不缺的就是钱 穷的只剩钱 只剩钱 只剩下钱 只剩 给你钱 大款 钱多
朝向:什么朝向 朝东 朝北 朝南 朝向怎么样 朝西 朝阳
机器人:不是人 你是机器人 假人 声音太假 好假 录好 录音 是不是机器人 机器 电脑语音 电话录音 程序 语音拨号 说话声音太假 真人 你是人还是机器
机构:中介 乙方 代理 公司 单位 外包 外聘
来我家:来我们公司 来我们厂里 来我公司 来我厂里
查户口:你调查户口啊 调查户口
标注:标记
案例:什么案例 哪些案例 有哪些案例 服务的 服务过
楼层:一层 两层 几层 多高 层数 层高 楼高
楼盘位置:楼盘在什么地方 楼盘在哪 项目在什么地方 项目在哪
楼距:楼间距
欢迎致电:感谢您的来电 欢迎您的致电 欢迎致电本公司
比较下:对比 对比一下 对比下 比较 比较一下 比较比较 货比三家
没信息:没收到信息 没有收到短信 没短信 没通知
没信用卡:没卡 没有信用卡 没有卡
没兴趣:不大感兴趣 不太感兴趣 不想了解 不想知道 不感兴趣 我不想了解 木有兴趣 没什么兴趣 没啥兴趣 没有什么兴趣 没有兴趣 没进去
没听清:你刚说什么 你说什么 你说啥 你说的啥 再讲一遍 再说一下 再说一句 再说一次 再介绍一遍 再介绍下 再介绍一下 再说一遍 再说下 刚刚说什么 刚说什么 听不到 听不清 听不清楚 听不见 在说一遍 没听清楚 说什么 说啥 说的啥 重复一下 重复一遍
没听过你们公司:不知道你们公司 你们公司都没听说过 我都没听过你们公司 都没听说过你们公司 都没听过
没在杭州的房子可以贷款:没在杭州的房子能带 没在杭州的房子能贷 没在杭州的房子能贷款
没工作:不上班 没有上班 没有工作 没有在职 不工作 不用上班 失业 待业 无业 无业游民 没上班 没有工作 下岗 辞职 离职
没心情:没什么心情 没有什么心情
没房:无房 没买房 没房产 没房子 没拿房 没有房 没有房产 没有房子 说了没房 房子也没有 房也没有
没房没车:没房也没车 没有房没有车
没时间不方便:不太方便 不方便 不是很方便 做饭 吃饭 在上厕所 在上课 在休息 在公交 在公交车上 在出差 在医院 在吃饭 在地铁 在地铁上 在外地 在工作 在工作中 在干活 在开会 在开车 正在忙 在忙 在电梯 在电梯里 在看电影 在睡觉 地铁上 干活 干活呢 开会 开会呢 开车呢 很忙 忙 我在开会 我在开车 我很忙 我最近没空 我现在有点事在忙 我现在有点事情 我要上班 我要做事 我要做饭 我要吃饭 我要工作 我要干活 我要睡觉 暂时没有时间 有点事 有点事情 有点事在忙 比较忙 没功夫 没时间 没有时间 没有空 没空 现在不方便 现在忙 现在我有点事情 现在有事 看电影 看电视 这会没空 不在服务区 正在通话
没有:么有 木有 没 都木有 都没有
没用:没啥用 没有用
没经验:没有经验 零基础
没车:无车 没有车 没有车子 没车子 没买车 买不起车 没钱买车 没有车子 车子也没有 车也没有 没有汽车 汽车也没有 没汽车
没钱:买不起 太穷了 很穷 我没钱 手头有点紧 手头紧 没有这个预算 没有钱 没有闲钱 没有预算 没资金 没这个预算 没钱买 没预算 穷 经济危机 缺钱  预算 买不起房 没钱买房
烦死了:你赶快离开 挺烦 挺烦的 烦 烦不烦 烦死  赶紧走
二逼:娘个 娘的 脑残 脑子进水 大脑进水 滚 滚开 滚蛋 操你 日你 去死 神经病 离我远点 走开 神经 你妈的 傻逼 臭逼 屁股 蛋蛋 鸡巴 妈个头 你个头 个逼 有毛病 有病  死开 死走  傻子 傻瓜 大爷的 屌
牌子:品牌
牌照:拍照
物业:哪家物业 物业公司 物业管理公司 物业费
理财公司:理财机构
监督:监管
直接介绍:你直接和我说 你直接说 你直接跟我说 现在在电话里说 现在就想知道 现在电话讲 现在电话说 现在讲 现在说 电话里讲 电话里说
直接说:不可以做 不能做 
就要你说:你不能介绍 你不能说 你不能讲 就要你介绍 就要你讲 你不能说 你现在不能说 你电话里不能说 你能不能做 你说重点 回答我的问题 在电话里说 我先问 我先问的你 有事快说 现在不能说 现在能说 电话里不能说 直接讲
省电:环保 电费 耗电 耗电量 能效 能耗 节能 费电
看看:看一下 看下
福利:五险一金 加班费 津贴 福利待遇 补贴 降温费
离什么近:离哪边近 离哪里近
私人公司:个人企业 个人公司 个人单位 个体企业 个体公司 个体单位 私人企业 私人单位
租金:租 租出去
立刻:马上
立刻还钱:立刻还 马上还 马上还钱
等一会:不急 呆一会 呆一会儿 呆会 呆会儿 待一会 待一会儿 待会 待会儿 待会儿说 待会说 稍微等一下 稍等 稍等一下 稍等一会 稍等下 等一下 等一会儿 等一等 等下 等会 等会儿 等会儿说 等会说 等等 过一会 过一会儿 过会 过会儿
答非所问:不要答非所问 你不要答非所问 你能不能听懂人话 听懂人话 听有没有在听 有没有听 有没有听我 有没有在听我讲话 有没有在听我说话 有没有认真听我讲话 听的懂人话 你听不听的懂人话
策略会:私募
签约:签协议 签合同 签合约
给我介绍:给我讲 给我说 跟我介绍 跟我讲 跟我说
缓几天:宽限 晚两天 晚几天 等两天 缓两天
老是:总是 经常 老 频繁
考虑下:先看看 先考虑一下 先考虑下 再好好想想 再想一下 再想想 再考虑一下 再考虑考虑 在好好想想 在想想 在考虑考虑 好好想想 想一下 想想 我再想想 我再考虑一下 我想想 我考虑下 我考虑考虑定 有考虑  考虑 考虑一下 考虑考虑
职位:岗位
联系谁:找谁 过去找谁
股权:股权类型
自己:我本人 我自己 本人
菜场:买菜 农贸市场 菜市场
薪资:奖金 工资 底薪 待遇 税前 税后 薪水 餐补
装修标准:装修怎么保障 装修质保 装修质量 装修质量怎么保障
装修款:装修价格 装修款可以分期 装修款怎么分期 装修的钱 装修费用
装修过了:装修过 装过了
装修进展:装修进度
装好:装好了
要哪方面:找哪些方面 找哪方面 要那些方面
要钱吗:要不要钱 要不要钱的
见面聊:当面聊 当面说 我过来看一下 见面 见面说 面议 面谈
规模:业务规模 公司规模 多大规模 注册资金 规模多大 公司多大
讲什么:讲得是什么 讲的是什么
讲什么的:具体讲什么的 是什么内容
讲快点:讲重点 说快点 说重点
证券:证券类型
诈骗电话:骗人的电话
试用:先用 可以试用 能够试用
说得具体点:具体点 说得具体一点 说得清楚一点
说话难听:不好听 你说话太难听了 难听
谢谢:谢了 谢谢你
贵吧:贵的吧
贷:代 带
贷了多少:贷了多少钱 贷多少钱 贷款多少 带了多少
贷多少:我要借 能借 可以借 能借多少 需要很多 我要贷 做多少钱 可以做到多少 可以做多少 可以做多少钱 可以带多少 可以贷到多少 可以贷多少 可以贷款多少 放多少 放多少钱 带多少 带多少钱 提供多少 能做到多少 能做多少 能做多少钱 能带多少 能带多少钱 能贷多少 能贷多少钱 能贷款多少 
贷款:代款 带款
贷款利息:贷款的利息
贷款额度:贷款金额 额度 额度多少 多少起贷 多少起带 逮好多 能逮好多 郝多钱
费用问题:关于费用问题
资质差:信用不好 信用差 征信不好 征信差 资信不好 资质不好 逾过期 逾期 信誉不好 信誉不良 信用不良 征信不良 资质不良 真心 真心不好 征信查
资金很紧张:资金紧张
超市:超级市场
辛宇:听雨 心羽 心雨 英语
还不起:带不起 贷不起 贷款了也还不起 贷款了都还不起 贷款还不起 还不起贷款 还不上
还能贷款:可以再带 可以再申请 可以再贷 还可以带 还可以贷 还可以贷款 还能再带 还能再贷 还能带 还能贷
还过了:已经换过了 已经还了 已还 换过了 提前换了 提前还了
这两天:这几天
这个人:这人
这么多:好多 很多 那么多
这么多话:这么烦 那么多话 那么多问题
这么高:怎么这么高 这么高的
这样:是这样 是这样的 这样啊
进展:进度
那么多电话:怎么这么多人 怎么这么多电话 怎么那么多人 怎么那么多电话 打电话给我 给我打电话 这么多电话
银行什么位置:银行在什么地方 银行在哪 银行地址
银行叫什么:银行名字
银行员工:银行工作 银行的人 银行职工
问个问题:再问一下 请问一下 请问下 请问 再问下 想问你 想问你个问题 想问您个问题 我想问一下 我问你个问题 我问您个问题 有个问题 有个问题想问你 有个问题想问您 有个问题问你 有个问题问您 问一下 问一个问题 问下 问下你 问你一下 问你一个问题 问你下 问你个问题 问您一下 问您个问题 问题问你
随时可以:都有时间 随时 随时有空
需要什么条件:需要什么资质 要什么资质 什么资质 需要哪些资质 需要怎样的资质 有什么条件 什么条件 撒子条件 贷款条件 要什么条件 需要哪些条件 哪些条件
需要提供什么材料:所要材料 要什么材料 所需材料 信用贷款需要哪些材料 需要什么材料 需要哪些材料 提供哪些材料 哪些材料 提供什么材料 需要提供 需要提供什么材料 需要提供哪些材料 什么材料 要什么资料 提供什么资料 什么资料 哪些资料 需要提供哪些资料 提供哪些资料 需要哪些资料 需要什么资料 提供资料 资料 需要提供什么资料 材料
什么要求:哪些要求 贷款要求
什么证明:哪些证明 需要什么证明 需要哪些证明 要什么证明 提供哪些证明 提供什么证明 需要提供什么证明 需要提供哪些证明
需要提供什么东西:需要什么东西 需要提供哪些东西 哪些东西 需要哪些东西 提供哪些东西 提供什么东西 要什么东西
需要贷款:有需要贷款 腰带 要带 要贷 要贷款 需要带 需要贷
面积小:面积很小 面积有点小
骗人:假的 假的吧 忽悠 是不是假的 是不是真的 真的假的 骗人家 骗人的 骗人的吧 骗子 骗子公司 骗钱 大骗子 可靠吗 真的吗 忽悠人 骗过 上过当 上当 不可靠 可不可靠 诈骗
高利贷:贷款不合规 贷款合规 利滚利 高利债
现金贷:现金贷款
黑户:黑户可以贷款 黑户能不能贷 白户 百户 黑名单
现在不做:现在没做
什么机构:哪个机构 哪家机构
什么集团:哪个集团 哪家集团
有需要再联系:有需要在联系
下次再合作:下次在合作
咨询一下:咨询你一下 咨询下 请教一下 请教 请教你一下 咨询
利息多低:利息有多低
点位:点吗 点位多少 点位
你是哪里:你们是哪里 你们哪里 你哪里 李辣力 您哪里 您们哪里 您们是哪里 您是哪里 你那边是哪里
做不出:我做不出的
能不能办理:能办理吗
贷不出来:贷不出来怎么办
你们是做什么:你们做什么
你们是银行吗:你们是银行啊 自己去银行 不能去银行
声音挺好听:请你吃饭 出来吃饭 出来吃饭见面聊 声音好听 声音不错 声音挺甜
厘是什么:厘怎么算 厘什么意思 什么是厘 厘是多少 厘是怎么算 厘怎么计算 厘是怎么计算 离怎么算 离什么意思 什么是离 离是什么 离是多少 离是怎么算 离怎么计算 离是怎么计算 里怎么算 里什么意思 什么是里 里是什么 里是多少 里是怎么算 里怎么计算 里是怎么计算 梨怎么算 梨什么意思 什么是梨 梨是什么 梨是多少 梨是怎么算 梨怎么计算 梨是怎么计算 礼仪怎么算 礼仪什么意思 什么是礼仪 礼仪是什么 礼仪是多少 礼仪是怎么算 礼仪怎么计算 礼仪是怎么计算
你们是中介还是代理:中介还是代理
你们公司是做什么:你们公司做什么 你们公司是做什么的 你们公司做什么的
没有收入:没收入 收入不多 收入低 低收入 收入很低 收入少 收入太低
担保人:需要担保人 担保
不给我介绍:不能给我介绍 你不给我介绍 你不能给我介绍
不能:不给我 不能给我 你不给我 你不能给我 你不能
用的着抵押:用得着抵押
银行放款:放款银行 个人放款 下款行 放款行 放钱银行
业务覆盖:覆盖那些城市 覆盖哪些城市 业务范围
不能知道:不能知晓
别让:不能让 不可以让 不让
拿不到:弄不到 搞不到
自动扣款:自动扣费
不联系我:不自己联系我 不自己打给我 不自己打
拨打的用户:拨打的电话 滴声后 收取正常通话费 语音留言  直接挂机 三次输入错误 已关机 请稍后再拨 停机  欠费停机 无人接听 无法接通 已停机 空号 您所拨打的 您拨打的', null, null, null, ',
?
、
。
“
”
《
》
！
，
：
；
？
的
吗
吧
呀
了
嘛', '哦 100
电话忙 500
首付 500
免贵 500
不需要 500
从哪 500
从哪儿 500
从哪里 500
不要 500
楼盘面积 500
不要再打 500
我很忙 500
多大面积 500
真的吗 500
不知道 500
别烦 500
多少钱 500
多高 500
没时间 500
怎么去 500
好的 500
多大 500
可以优惠 500
在哪 500
多少年 500
拿地 500
不清楚 500
不便宜 500
不太清楚 500
不贵 500
多少平 500
好贵 500
楼盘地址 500
哪个站 500
配套设施 500
好一点 500
楼盘 500
地铁 1500
房子 500
样板房 500
性价比 500
区 500
微信 500
你叫什么 500
你姓什么 500
叫什么 500
姓什么 500
怎么称呼 500
你贵姓 500
您贵姓 500
你怎么称呼 500
怎么这么多人给我打电话 500
不感兴趣 500
我买了 500
买好了 500
已经买过了 500
是不是真的 500
位置不好 500
地段不好 500
房子怎么样 500
你说 1000
不要再打 500
打过 500
好多次 500
怎么天天 500
打给我 500
太不专业 500
都不知道 500
预售证 500
打错 500
开间 500
进深 500
人气 500
太偏 500
限贷 500
结顶 500
开始卖 500
公摊 500
多大户型 500
房子多大 500
听不清楚 500
听不清 500
听不到 500
不考虑 500
不想了解 500
不了解 500
怎么卖 500
高了点 500
多少一平 500
不熟 500
没去过 500
没听过 500
说得具体一点 500
说得清楚一点 500
价格太贵 500
干嘛的 500
做什么 500
没卖房子 500
多少一方 500
小一点 500
大一点 500
小的 500
大的 500
大面积 500
小面积 500
有点小 500
没听清楚 500
人流量 500
拿房 500
看一下 500');
INSERT INTO bot_sentence_addition (process_id, sim_txt, template_json, weights_txt, options_json, stopwords_txt, userdict_txt) VALUES ('20190125TEM00000141173', '18岁:十八岁
VIP:VIp Vip vip
一天:两三天 两天 六个月 几个月 几天 半个月 半天
一定基础:有些基础 有点基础
一年:七年 三年 两年 九年 五年 八年 六年 十年 半年 四年 好多年 没几年 没多久
一百万:10万 1万 2万 3万 4万 5万 6万 7万 8万 一千万 七百万 万 三百万 三百多万 九百万 二百万 五十万 五百万 八百万 六百万 十万 千万 四百万 多万 一个亿
上门:上门服务
上门取材料:上门拿材料 上门来取材料 上门来拿材料 过来拿材料 拿材料 取材料
下款快:拿钱快 放款快 放钱快 给钱快 贷款快 
不买:不买房 不想买房 不打算买房 不缺房 不要房 不要房子 没有买房的想法 没有买房的打算 没有买房的需要
不了解:不太了解 不太懂 不太明白 不太清楚 不太熟悉 不懂 不明白 不是很了解 不晓得 不清楚 不是很清楚 不熟 不熟不知道 不熟悉 不知道 没了解 没了解过  没接触 没接触过 没有了解 没有了解过 没有接触 没有接触过 没有清楚
没听说:没听说过 没听过 没弄懂 没懂 没有听说过 没有听过
不住南京:不在南京 不是南京
不住台州:不在台州 不是台州 不是台州的
不住无锡:不住在无锡 不在无锡 不是无锡 不是无锡的
不住青岛:不住在青岛 不在青岛 不是青岛 不是青岛的
不住河南:不住在河南 不在河南 不是河南 不是河南
不住杭州:不在杭州 不是杭州 不是杭州本地的 不是杭州的 我不住在杭州 我不住杭州 我不是杭州的
不住宁波:不在宁波 不是宁波 不是宁波本地的 不是宁波的 我不住在宁波 我不住宁波 我不是宁波的
不做了:不做 不想做 没做 没做了
不做基金:不是做基金的
不做投资:不作投资 不想投资 不愿投资 不投资 没有做投资 没有投资 投资不起 没钱投资
不做生意:没钱做生意
不去现场:不到现场 不在现场 不来现场
不参加:没空参加
不好:不太好 不怎么样 不怎样 不是太好 不是很好 太差 不景气
不常用:不怎么用 不经常用
不想装修:不准备装修 不装修 不装潢 不要装修 不要装潢 暂时不装修 没装修 现在不装修 目前不装修 还没装修 不想装 不装 不要装 不装房 装不起
不放心:不相信 可信度
不敢兴趣:不敢进去
不方便去:不方便过去 过去不方便 去你们哪边不太方便 去你那边不太方便
不方便去你公司:公司太远了
不方便告诉你:不告诉你 不想告诉你 不方便讲 不方便说 不方便透漏 不能告诉你
不是免费:不免费
不是客户经理:不是贷款专员
不是招行:不属于招行 不是招商银行
不是机主:没有这个人 不是本人 不是 号码不是我的 手机不是我的 不是老板 亲戚 老板不在 不负责这块 人事 他人不在 去联系 我是打工 他负责 儿子 前台 同事 同学 女儿 家人 小孩 家里人 我爸妈 我老公 我老婆 朋友 爱人 爱人名下 父母 爸妈 老乡 老公 老婆 老婆名下 邻居 他女朋友 他男朋友  他内人 我内人 他对象 她对象 我对象 说的是谁
不是湖州的房子可以带:不是湖州的房子可以贷 不是湖州的房子可以贷款 不是湖州的房子能带 不是湖州的房子能贷 不是湖州的房子能贷款
不满意:我不满意
不理我:为什么不理我 你怎么不理我 怎么不理我
不理解:什么意思
不用介绍:不要介绍 别介绍 别和我介绍
不行:不可以 慢 差 烂 不稳定 波动大 不快 不咋地
不要再打:别再找我 不要烦 不要找我 别找我 别烦我 别打给我 别给我介绍 别跟我介绍 别跟我介绍了 老是打电话给我 天天打电话给我 不要打电话给我 好多人打电话给我 每天都打 不要再打了 别联系了 别联系 别打电话 不要再给我电话 别再打给我 别再打 给我打过 已经给我打了 给我打过电话 来过电话 不要再打我电话 不要再打电话 不要再打电话给我 不要再给我 不要再给我打 不要再给我打电话 不要再给我打电话了 不要打 不要打了 不要打电话 不要打电话了 不要给我打 不要给我打电话 不要给我打这种电话 你以后不要给我打这种电话 刚刚打过 别再打 别再打我电话了 别再打电话 别再给我 别再给我打 别再给我打电话 别打 别打了 别打我电话 别打我电话了 别给我打 别给我打电话 别给我打电话了 别给我电话 天天打 天天打电话 天天打给我 天天给我打 天天给我打烦不烦 已经打过 怎么又打 怎么天天打 怎么老是打电话 怎么这么多人给我打电话 怎么那么多人给我打电话 总是打电话 总是给我打电话 打了好几次 打了好多次 打了很多次 打好几次 打好多次 打很多次 打我电话 打过 打过了 打过好多次 打过很多次 老是打电话 老是给我打电话 老是打 天天给我打电话 这么多人给我打 怎么老是给我打
不要钱:不要钱了
不贷款:借不起 不带款 不借款 不做贷款 不带 不贷 不借 没有贷款的需要 没有贷款的需求 没有什么要贷款 没有什么贷款 没什么要贷款 没什么需要贷款 没什么贷款的需求 没什么贷款需求 没什么贷款的需要 没什么贷款需要 不准备贷款 不想贷 不想贷款 不打算贷款 不用贷款 不要贷 不要贷款 不计划贷款 不需要贷 不需要贷款 没想过要贷 没想过要贷款 没想过贷款 没有想过要贷 没有想过要贷款 没有想过贷款 没有要贷 没有要贷款 用不着贷 用不着贷款
不错:还不错
不需要:免谈 不必了 不必 不弄 不做这个 不弄这个 别讲了 别说了 别啰嗦 懒得听 不必介绍 算了吧 行了吧 行了 不同意 我不需要 没有这个想法 没有这个需要  不可信不要 没有这个需求 哪个都不要 没这个意向 没有想法 没有必要 没意向 太麻烦不要 哪个都不需要 不可信不想要 哪个都不想要 不办 不需要谢谢 不办理 不去啊 不去 我不去 不太需要 不学 不想 不听 不想听 不想听你讲话 不想学 不想考虑 不想要 不打算 不是很需要 不用 不用了 不用了谢谢 不考虑 没有考虑 没考虑 不要 不要了 不要去想 不计划 不需要介绍 不需要的 不领取 啊我不想 嗯不想 我不想回去 我不用 我不要 我有需要会联系你们 暂时不打算 暂时不用 暂时不缺钱 暂时不考虑 暂时不要 暂时不计划 暂时不需要 暂时没打算 暂时没有 暂时没有需求 暂时没有需要 暂时没计划 暂时没需求 暂时没需要 暂时还不考虑 暂时还不需要 没什么需求 没必要 没打算 没有什么需求 没有想过 没有打算 没有需求 没有需要 没这个打算 没这个需求 没这打算 没这方面打算 没这方面需求 没那打算 没需求 没需要 现在不要 用不上 用不到 用不着 真的不要 真的不需要 算了 还不考虑 还不需要 那我不要
专业:专页 转业
业务经理:经理 
业务大:业务 业务多不多 业务广 你们业务多 你们业务多不多 你们业务范围大 你们业务范围广 你们做过的项目多 范围 范围大 范围广
个人业务请按:业务办理请按 公司业务请按 拨打的用户 拨打的电话 滴声后 收取正常通话费 语音留言  直接挂机 三次输入错误 已关机 请稍后再拨  欠费停机 无人接听 无法接通 已停机 空号
用户忙:正在通话 不在服务区
个体:个体户
临时工:临时工吧 临时工有哪些 外包工 普工 普工吧 普工都有哪些 正式工 派遣工
为什么:为啥 为嘛 凭啥 凭什么 
为什么要告诉你:为什么告诉你 为什么要跟你讲 为什么要跟你说 为什么跟你讲 为什么跟你说 为啥告诉你 为啥要告诉你 为啥要跟你讲 为啥要跟你说 为啥跟你讲 为啥跟你说 干嘛告诉你 干嘛要告诉你 干嘛要跟你讲 干嘛要跟你说 干嘛跟你讲 干嘛跟你说 
为什么找你们:为什么要买你们 为什么选择你们 为什么选择你 凭什么要选择你们 为什么要找你们 凭什么要找你们 为什么要选你 有什么特别 为什么要选你们 干嘛要选你们 要选你们 为什么做你们  凭啥交给你们 为什么去你家 为什么要选择你们 为什么选你们 为什么交给你们 为什么找你们 凭什么找你们 凭什么找你 凭什么选你们 为什么贷你们 为什么贷你们 为什么去你家带 为什么去你家贷 凭啥选你们公司
选你们:找你们 选择你们 挑你们 给你们 交给你们
跟你说:跟你讲 和你说 和你讲 对你说 对你讲 
举报:110 告你 媒体 报警 新闻 曝光 记者 要报警 骚扰电话 骚扰 再见 拜拜 挂了 挂电话 投诉
之前了解:之前知道 以前了解 以前了解过 以前就了解过 以前知道
之前从来没交过:之前没交 之前没交过 之前没有 之前没有交过 以前从来没交过 以前没交 以前没交过 以前没有 以前没有交过
之前做过:之前做了 之前有做 之前有用 之前用了 之前用过 以前做了 以前有做 以前有用 以前用了 以前用过 有用过 以前做过 以前弄过 之前弄过
我们小区以前弄过:你们以前做过哪些总价格地方的装修呢 我们小区以前弄过 我们小区这边以前做过 我们小区这边有没有做过的 我们小区这边有没有弄过 我的小区有你们做过的项目 我这小区有你们做过的项目
书面文件:白纸黑字 书面材料 书面东西 书面的东西 书面的材料 纸质东西 纸质文件 纸质的东西 纸质的文件
买了:买好 买好了 买过 已经买了 我已经买过了 买过了 已经买好 已经买过了
了解一下你们:了解一下你们公司 了解你们一下 我了解一下你们公司 我了解一下你们的公司
了解过:听说过 听说了   
了解过你们公司:了解你们公司 了解过你们公司了 我知道你们公司 我都了解过你们公司业务了 知道你们公司
交:叫 教 角 较
交完保险费了:交完寿险了 交过寿险 全家都有 在保险公司买的 已经交完了 有交寿险 有寿险 有年金 有意外险 有疾病险
交易时间:交易的时间 什么时候交易
交易模式:交易方式 怎么买
交通:位置优越 在市区 主干道 机场 车站 汽车站 火车站 高铁 交通设施 坐车 公交 公交站 公交线路 公交路线 公交车 地铁口 地铁站 轨道 轨道交通 地铁 轻轨
产权:使用年限 土地使用年限 年限 40年 50年 70年 四十年 五十年 七十年 多少年的 
人工智能是什么:什么是人工智能 什么是智能机器人呼叫系统 智能机器人呼叫系统是什么 啥人工 啥智能 啥人工智能 什么人工智能
人才类型:一本 三本 专升本 专科 中专 二本 博士 博士后 在读 大专 技校 本科 本科在读 海归 留学 研究生 硕士 自考 重点
什么不同:有什么不一样 特别之处 什么区别 什么差别 其他公司区别 其它公司区别 别的公司区别 区别 区别在哪 差别
什么业务:哪些业务
什么事:什么事儿 做啥的 有事嘛 有事吗 什么事情 什么鬼 啥事 啥事情 干什么 干什么的 干啥 干嘛 干嘛的 怎么回事 怎么拉 打电话干啥 找我有事 做什么 做什么的 搞什么 弄什么 卖什么 贩卖什么 销售什么 办什么 办啥
什么产品:产品信息介绍下 产品类型 哪些产品 产品介绍 有啥产品 产品 产品是什么 产品叫什么 产品名字 产品名字叫什么 产品名 产品名叫什么 什么商品 哪些商品 有啥商品 商品是什么 商品叫什么 商品名字 商品名字叫什么 商品名叫什么 商品名
产品种类:哪些种类 多少个种类 多少种类 几种产品 哪几种产品 哪几种商品 几种商品 商品种类 商品的种类 产品的种类 什么种类 什么类型
什么企业:哪个企业 哪家企业 哪一个企业
什么位置:哪儿  具体哪里 具体哪 在哪 啥地方 地方 在哪儿 什么地方 什么方位 位置 地点是哪里 位置在哪 哪个位置 具体位置 具体在哪 具体位置在哪里 具体在哪条路 总部在哪 哪个站 什么路 哪条路 在什么地方 给我发个定位 哪个方位 什么方位 哪个城市 什么区 哪个区 啥区 在哪里 是在哪里 在哪里的
什么公司:哪个贷款公司 移动公司 哪一个移动公司 公司叫啥名字 哪里的移动公司 说下公司名字 说一下公司名字 什么移动公司 什么地方的移动公司 哪个地方的公司 哪个地方的移动公司 什么地方的公司 企业叫什么 哪公司 企业名字 单位叫什么 单位名字 什么信贷公司 你什么公司 你们公司叫什么 你们哪家公司 公司什么名字 公司介绍 公司介绍一下 公司叫什么 哪一个公司 哪个公司 哪家 哪家公司 公司叫什么名字 公司叫啥 公司名 公司名称 公司名字 公司名字叫什么 啥公司 公司名叫什么 公司名字叫啥 公司名称叫啥 公司名称叫什么
什么厂:什么厂家 哪个厂 哪个厂家
什么奖励:什么奖品 什么样的奖品 奖励什么
什么小区:哪个小区 哪边小区
什么岗位:什么职业 招哪方面的 招聘什么 招聘岗位
什么店:哪个店 哪个店铺 哪家店 店叫什么 店是什么 什么旗舰店 哪家旗舰店 哪个旗舰店 哪家店铺 店铺名 店铺名称 店名 店名字 什么店铺 店铺叫什么名字 店铺什么名字 店铺是什么名字
什么抵押:什么是抵押贷款 抵押贷款 抵押贷 贷款抵押 
用什么抵押:怎么抵押 怎样抵押 怎么样抵押 需要抵押 要不要抵押 要抵押 要抵押贷款
房子抵押:车子抵押 房产贷款 要押房吗 押房
什么效果:作用 作用好 作用好吗 作用明显 就怕到时候没用 就怕没效果 就怕没用 成果如何 成果怎么样 效果保证 效果咋样 效果如何 效果怎么样 效果明显 效果明显吗 效果能保证 有效果 有用吗 真有效果 真有效果吗 真有用 真的有效果 真的有用
有时间:有空
有时间的话:有空的话
什么是保单:保单是什么
什么贷款:贷款类型 贷款种类 贷款产品 那种贷款 哪种贷款
什么资历:没有名气 资历 资历如何 资历怎么样 资历怎样
什么银行:什么支行 哪个支行 哪个银行 哪些银行 哪家支行 哪家银行 啥银行 什么银行贷款
今天还是明天:今天 今天吗 明天什么时候 明天吗 明天还是今天 是不是明天 是明天
了解一下:了解下 了解了解
介绍下:介绍 介绍一下 介绍介绍 介绍吧 介绍点 你介绍 给我介绍一下 你介绍介绍 你简单介绍一下 你简单介绍看看 你简单说说 具体介绍 具体介绍下 具体讲一下 具体说下 大概讲一下 大概讲下 大概说下 大致讲 大致讲一下 大致讲讲 简单介绍 简单介绍下 简单的说一下 简单说一下 简单说说 讲一下 讲点 详细介绍 详细介绍一下 详细讲一下 详细说一下 说一下 说一点 说下 说点
介绍公司:介绍一下你们的公司 你们公司做什么的 你们是干什么的 你们是干嘛的 介绍你们的公司 介绍你们公司 介绍下你们的公司 介绍一下你们公司 具体介绍一下公司 具体介绍下公司 具体说一下公司 具体说下公司 简单介绍一下公司 简单介绍下公司 简单说一下公司 简单说下公司 介绍一下公司 介绍下你们公司 介绍下公司 公司介绍下
介绍点别的:介绍点其他的 介绍点其它的 讲点别的
从哪知道信息:知道我的电话号码 谁透漏我的信息 是谁透漏给你们的 哪里得到我的信息 谁告诉你 哪里知道的我的信息 你们怎么了解到我 你们从哪里了解到我 资料你怎么知道 有的手机号码 有我资料 哪里来的资料 有的电话号码 有的电话 有的号码 有我的联系方式 你们从哪找到我 怎么会有我的联系方式 电话你哪里来 怎么弄到的号码 号码你哪弄来 私人信息你怎么得到 手机号从哪里来 电话你哪来 信息你哪里来 资料你哪里来 号码你哪来 信息你从哪得来 从哪知道我信息 咋知道我有资金需求 咋知道我有需求 哪里拿的我的号码 弄到的手机号码 哪里拿到我的信息 怎么找到我 怎么知道我信息 怎么知道我号码 怎么知道我有资金需求 怎么知道我有需求 怎么联系到我 拿到我信息 拿到我的信息 有我信息 有我号码 有我电话 有我的信息 有我的号码 知道我信息 知道我号码 知道我电话 知道我的信息 知道我的号码 
付款:一次付清 交钱 付完 付清 付费 付钱 分几次 怎么交 怎么付 打款 打钱 给钱 缴费
代理情况:代理方式 代理楼盘 代理模式 代理的情况 代理的楼盘 代理过的楼盘
多贵:咋卖的 多贵啊 贵不贵 贵吗 价格贵吗 价钱贵吗 收费贵吗 费用贵吗 便宜吗 要不要钱 
收费方式:钱怎么给 钱怎么给你 一次性交费 一次性付清 怎么交钱 怎么交费 怎么缴钱 怎么付钱 付钱方式 怎么给钱 如何交钱 如何支付 怎么支付 按年交 按季度交 按季交 能月付 能年付 能季付 交费方式 付款方式 分期付款 怎么付款 如何付款 如何收费 怎么收费 怎样收费
价格:价位 价钱 售价 总价 报价 说个价 开个价 讲个价
价格便宜:好便宜 这么优惠 价格不贵 价钱不贵 价格挺低 价钱挺低 价钱好低 价格好低 价钱挺低 价钱挺低 价格不高 价钱不高 价钱不贵 价格不贵 价钱太低 价格太低 挺低的价钱 挺低的价格 好低的价格 挺低的价位 好低的价位，挺不错的 是靠马路的吗 是街道附近的吗 是马路边的吗 是马路附近的 不贵
价格多少:什么价 什么价位 什么价格 价格怎么样 价格怎么算 价格怎样 价格是多少 一般价格是多少 钱如何算 价格高吗 怎么卖 报个价 钱如何算的 钱怎么算 钱怎么算的 钱是怎么算 钱是如何算 价格如何
收费:资费 租金费 设备租金费 设备租金费用 租金费用 要钱 收钱 要收费 要收费吗 需要收费 收加盟费 加盟费 收设备费 收设备费吗 收租金费吗 收租金费 设备费 设备费用 机器设备费 交费 
成本高吗:便不便宜 成本多少 多少成本 成本要多少 要多少成本 成本 降低成本 成本优势 成本优势在哪
优势:好在什么地方 好在哪儿 好在哪里 哪里好了 值不值得 值得我买 值得我买了 有什么特别之处 不同点 你们有什么不同 你们有哪些不同 有哪些不一样 有什么不同点 有什么特别的 特色 优点 吸引力 好处 竞争力 说服力 魅力 产品优势 你们的优势 你们好在哪里 好在哪 哪边好 有什么好 你们好在哪 有那么好 什么好 特点 什么特点 什么优势 什么好处 什么特色 有什么优势 有什么好处 有什么特色 有什么竞争力 优势在哪里 优势在哪
优惠:能便宜 能便宜吗 多少折 能给多少折 能打多少折 实惠 价格低一点 少卖一点 少一点 会员价 员工内部价 内部价 钱少收一点  钱收少一点 员工价 有价格低点的 促销活动 优惠价 活动价 优惠空间 优惠政策 价格便宜吗 减点 少收点钱 少收 少点 少收钱 减么 减吗 减嘛 买的话有没有优惠 什么优惠 啥优惠活动 优惠活动 哪个优惠活动 哪个优惠 那个优惠活动 哪个优惠 买的话有没有折扣 低价 低价模式 买的话有没有活动 价格不合理 价格少一点 活动力度 低点 低一点 超过预算 预算超了 可以少点 便宜 便宜点 减价 五折 打个折 打折 打几折 几折 折扣 有没有优惠 有没有折扣 特价 现在有没有优惠 能不能便宜 能不能打折
位置偏:位置不太好 位置不好 位置很偏 位置有点偏 偏 偏僻 偏远 地段偏 地段太偏 地段有点偏 地段比较偏 房子有点偏 离得远 离我们太远 离我们远
位置远:位置有点远 位置比较远
住宅:办公 住房 酒店式 商业 是公寓 公寓吗 商品房 是商铺 商铺吗 商住两用 住宅用地 商用 
你叫什么:叫你什么 方便问名字 问下名字 问一下名字 您的名字 您名字 说下你的名字 你的名字 名字是什么 叫什么 叫啥 什么名字 怎么叫你 姓是什么 姓氏是什么 你什么名字 你叫什么名字 你叫啥 你名字 你姓什么 你怎么称呼 你的名字是 你贵姓 姓什么 姓名 姓啥 怎么称呼 称呼 贵姓 您贵姓 您叫啥 您什么名字 您叫什么名字
你没听懂我的意思:你没搞明白 你没搞清楚 你没明白
你的联系方式:那你们有电话 说下你们的电话 说下你们的电话 给下你们的电话 给我个联系电话 能给我你的电话吗 能给我你的号码 给下你们的电话么 发我的手机上 你给我发到手机上 发一条简讯给我 给我发一下信息 发资料到我手机 往我邮箱里 发相关信息 怎样才能找你 咋找到你们 如何找你们 怎么找到你们 咋联系你们 怎么能联系你 联系方式 联系到你 联系方法 如何联系 怎么找你 怎么联系 怎样联系 怎么联系你 怎样联系你 怎么找你们 
你说:你讲 你说说 你说说看 继续说 讲吧 详细说说 说吧 说说看
保证:保障 可靠 安全 正规 安全可靠 权威 正不正规
信任你们:信任 信你 信你们 我如何信任你们 我如何相信你们 我怎么信任你们 怎么信你 怎么相信你们 该怎样信任你们 该怎样相信你们 相信 相信你们 如何相信 怎么信任 怎么相信你 值得信赖
信号:信号不好 没信号
信用贷:信用贷款 什么是信用贷款 什么信用贷款 信誉贷款 信用度 信誉贷款 信誉贷 信用贷款怎么弄 信贷是什么 信贷 什么信贷 什么是信贷
无抵押贷款:无抵押
没计划:没想法 没想过
借了多少:借了多少钱 欠了多少 欠了多少钱 欠多少钱
做了几年:发展几年 成立几年 时候成立 时候注册
做出成果:成果 效果 样子 模样 达成 成效
做哪方面:做哪些方面 干哪些方面 干哪方面
做生意:做买卖 做做小本生意 做做小生意 做做生意 做小本生意 做小生意 做点小本生意 做点小生意 做点生意 做老板 做金融 创业 办厂 卖房的 在做生意 小买卖 小生意 工作室 开个小公司 开个小店 开了个小公司 开公司 开农场 开厂 开场 开旅馆 当老板 有自己的公司 生意 生意人 经营公司 自己创业 自己经营
开店:开好店 店开好 店开出来 开个店 开出来 开起来
停车场:车位 车库 停车位 停车 车停在哪 车怎么停 停在哪 怎么停 方便停 好停 停哪儿 停哪 
健身:健身器材 健身房 健身的地方 健身馆
市面上有:市场上有 别的公司有 市面上见过 市场上见过
先不用:先不着急
免费:不收费 不收钱
能不能:可不可以 
全包:全包多少钱 全包费用 半包 半包多少钱 半包费用
公司位置:公司地址在哪 公司什么位置 公司哪里 公司如何过去 公司在什么地方 公司在哪 公司在哪儿 公司在哪里 公司地址 公司方位 公司地点 公司地理
公司多少人:人多少 人数 人有多少 你们人多 你们人多不多 公司有多少人 员工多少 多少人 多少员工 大概多少人 多少人 公司大不大
公司性质:公司什么性质 集团
公司网站:公司官网 官网 网址 网站链接 店铺链接
关你什么事:不关你的事 关你啥事 跟你有关吗 跟你有关系吗 关你屁事 跟你有什么关系 和你有什么关系 跟我有什么关系 和我有什么关系
其它公司:其他公司 别的公司 
其他城市:别的城市
其它:其他 别的
其它销售打过:其它销售 其它销售已经打过电话给我 其它销售打过电话给我 其它销售给我 其它销售给我打过电话 别的销售 已经有其它销售 已经有其它销售打过电话 已经有其它销售打过电话给我 销售打过
再说:回头说 等一下再沟通 再约 再谈 再看吧 再看 下个月再做 下个月再说 以后再说 以后再说吧 以后说 再打 再打电话 再打给你 再打给我 再打过来 再说吧 再跟你联系 到时候 到时候再说 到时候说 到时再说 回来再说 忙完了再说 忙完再说 想一下再说 想想再说 等会儿再说 等会再说 考虑一下再说 考虑下再说
租出去:有没有人租 有人租 有人来租 包租 管租 能租出去 租不出去 有人去租 做不起来 没人租 租不出 管出租 给出租 出租 管不管租 给出租么
研究:研究一下 研究研究 
分期:分期买的 分期付 能不能分期 按月交 一个月交 每月交 半年付 季度付
刚买:买过房子了 刚买了 刚买的 刚买的车 没买多久
刚刚说:刚才说 刚才说过 刚才说过了 刚说 刚说的 刚说过 我刚刚说 我刚才说 我刚说
刚刚贷完款:刚刚贷款完
刚办:刚办没多久 才办 新办的 没办多久
利息:历史 几分利 利率 毛利率 净利率
利息多少:历史多少 历史是多少 利息是多少 利息多少钱 利息是多少钱 利息介绍一下 介绍一下利息 利息介绍下 介绍下利息 介绍利息 几厘利息 几厘的利息 利息几厘 利息介绍介绍 利息到底多少 利息怎么样 利息是怎么样 利息说一下 利息说下 利息说说 利率多少 说一下利息 说下利息 讲一下利息 讲下利息
利息贵:利息太贵 利息太高 利息太高了 利息很贵 利息高 利率太高 贷款利息太高 贷款利率太高 利息会不会太高 利息能低点 利息能低一点 利息能低 
利息多低:利息有多低
收益:回报 回报率 收益怎么样 收益明显 收益率 回报率 回报率多少 保值
这么低:怎么这么低 有这么低 真的这么低 最低 最低多少 最低几个点
这么快:挺快的 这么好 蛮快的 挺快 那么快 好快 够快 很快 够效率的 这么速度 这么点 这么少 这么短 怎么速度
利润:利润空间 毛利 挣钱 回本 赚钱 赚不赚钱 盈利 挣多少钱 赚多少钱 赚的钱多 挣的钱多
风险:亏本 会赔 赔了 挣不到钱 赚不到钱 回不了本 会亏 亏钱 亏损 投资 怕亏 会不会亏
别吵:别烦 别闹
到了服务区:开车到了服务区 开车到服务区 开车找到了服务区 开车找到服务区
到公司看看:过去下 马上我就去 看看你们公司 去你们那里看看 到你们公司 去你们公司 去你们售楼处 去你们售楼部 去售楼部 去售楼处 去你们那看看 自己过去 自己去 到你们公司了解一下 到你们公司了解下 到你们公司看看 到公司了解一下 到公司了解下 去你们公司看看 去你们公司看看了解 去你们公司看看了解下 去公司了解 去公司了解下 去公司看看
办下来:办出来 办好
加下微信:微信多少 那你微信多少 加个微信 加个微信可以 加你微信 加微信 加我微信 微信 留个微信 微信号 发微信给我 微信联系
加盟条件:代理条件 加盟材料
医疗:医疗设施 医疗配套 医院 看病
华欣:华信 华新 华歆 华鑫 画心 花信 花心
南北通透:南北通风
印象不好:印象 印象差 印象很不好 印象很差
厅:室
没有申请:没申请 不申请 不想申请 
去公司不方便:去你们那不方便 去公司不太方便
发送:发个 发到 发我 发给 发过来 发条 发一下
发资料:资料发下 发下资料 发份资料 资料发到 资料发给 发个资料 发点资料 发我资料 发份详细资料 发份相关资料
发展:发展了
发我手机上:发资料我看下 什么产品发我下 发手机上 发下产品信息 发个产品信息 发个信息 发个信息给我 发个地址 发个地址给我 发网址 发给我个网址 网址多少我先看看 网址我先看看 网址多少 给我个网址 发给我网址 发邮箱 发我邮箱 发个短信 短信 发个短信给我 发信息 发信息给我 发到我手机 发到我手机上 发我下 发我信息 发我手机 发我短信 发我短息 发条信息 发条信息给我 发条短信 发短信 发短信给我 发给我 我不在发我信息吧 给我发下 给我发信息 给我发短信
另一个:另外一个
可以来我们公司:可以来我们厂里 可以来我公司 可以来我厂里 可以来我厂里面 可以来我家 能来我们公司 能来我们厂里 能来我公司 能来我厂里 能来我厂里面 能来我家
可以贷款:可贷 可带 可不可以贷款 可不可以带 可不可以贷 可以带 可以贷 能不能带 能不能贷 能不能贷款 能呆 能带 贷一百万 带一百万 能贷 能贷款 万能贷 让不让带
合作:参与 参加 加入
合作支行:合作银行 哪些银行合作 合作的银行
合作过:你们有人和我联系过 你们有人和我联系过了 和我联系过 在合作 已合作 已在合作 已用 已经合作 已经在合作 有人和我联系过 有人和我联系过了有合作了 有合作 有联系 联系过 联系过我
合同:协议 合约 有合同 有合约
合同怎么弄:合同怎么搞 合同怎么签 合同怎么说 合约怎么签 怎么签合同 怎么签合约
合法:违法 非法
也是做系统:就是做系统 也是开发微信系统 就是开发微信系统 也是做微营销系统 就是做微营销系统 也是开发客服管理系统 就是开发客服管理系统
同行:我是中介 就是卖房子的 是卖房子的 也卖房子的 也做房产中介 也做房产 也卖房子 我们的职业一样 一样的职业 一样的工作 工作一样  搞这个 也是炒股 也是做装修的 也是做设计的 我也是做装修的 也是装修 搞装潢 也是装潢 搞装修 也是干这行 干这行 就是装修的 就是装潢 从事这行 我也是做设计的 也是卖 也是卖房 也是搞 也是做 也是弄 搞这个的 做这个 做这个的 做这个行业 做这个行业的 做这行 做这行的 弄这个 弄这个的 干这个 干这个的 我也是卖这个 卖这个 我也提供贷款 我也是做基金牌照的 我也是做房地产的 我也是做牌照的 我也是做贷款 我也是做贷款的 我也是做这 我也是做这个 我也是做这个的 我也是做这的 我也是房产中介 我也是提供贷款 我也是搞贷款的 我也是放贷款 我也是放贷款的 我就是做贷款 我就是做贷款的 我就是做这个 我就是做这个的 我是放贷款 我是放贷款的 我是租房中介
听过你们公司:知道你们
员工:工人 职工
周一:下周一 星期一 礼拜一 这周一
周三:下周三 星期三 礼拜三 这周三
周二:下周二 星期二 礼拜二 这周二
周五:下周五 星期五 礼拜五 这周五
周四:下周四 星期四 礼拜四 这周四
周末:下周六 下周日 周六 周六下周六 周日 星期六 星期天 星期日 礼拜六 礼拜日 这周六 这周日 礼拜天 下个礼拜六 下个礼拜日 下个礼拜天 下个星期天 下个星期六
这周有空:这周休息时过去看看 这周休息
周末有事:周末没空
咋了:咋啦
失败:未成功 未能成功 没成功 没有成功 通过不了 没通过 未通过 不能通过 无法成功 没法成功
上传失败:上传未通过 上传不通过 上传不了 
哪个单位:什么单位 哪家单位
哪个老板:老板叫什么 老板姓什么
哪位:你哪位 找谁 是哪位 你是谁 你是谁 是谁 你谁 你谁啊 谁 谁呀 谁啊 谁阿 哪一位 
哪个:你哪个 你是哪个 哪一个 你是哪一个 拿个 是哪个
商量:再商量 再商量一下 和家人再商量 商量一下 商量一下再说 商量下再说 商量了再说 商量后再说 商量好了再说 商量好再说 商量完再说 商量过了再说 商量过再说
回电话:回下电话 回个电话 打电话 来电话 电话聊 电话聊天
在什么旁边:离什么远
在外地有:外地有
地址:具体地址 地点 哪呢
均价:单价
一楼:第一层 底层
教师:老师
塔楼:塔房
壁挂式:壁式 壁挂机 挂壁式 挂壁机 挂式 挂机 柜式 柜机
外地号码:台州号码 不是本地的号码 不是本地号码 江阴号码
外地的:不是本地人 户口在外地 户口不在本地 没在这里落户 外地人 外地户口 不是外地的可以贷款本地 不是本地 外地房 外地房子 其他地方 其他的地方 其他地方的房子 在外地买
外地的可以带:其他地方的房子能做吗 其他地方的房子可以做吗 外地的可以贷 外地的房子可以带 外地的房子可以贷 外地的房子可以贷款 外地的房子能带 外地的房子能贷 外地的房子能贷款 外地的能带 外地的能贷 外地的能贷款
多久拿款:多久可以拿到钱 多久可以拿款 多久到账 多久可以拿钱 多久可以放款 多久能放款 多久放款 大概什么时候下来 什么时候下来 什么时候可以贷下来 什么时候能贷下来 什么时候贷下来 多长时间可以拿到钱 多长时间批下来 几天可以下款 几天可以放款 多长时间拿款 多长时间能放款 多长时间可以放款 多长时间放款 放款大概要多久 放款要多久 多长时间到账
下款:拿款 放款 取钱 到账 取款 拿到钱 拿钱 到款
其他软件:别的软件 另外的软件 
多少一平:一平要多少万 多少万一平 一平卖多少  一平米多少 一平米卖多少 一平米现在卖多少 一平多少金额 一方多少金额 每平要多少金额 每方要多少金额 每平方要多少金额 一平米要多少金额 多少一平方 多少一方 多少钱一平 多少钱一平方 多少钱一平米 多少钱一方 一平多少钱 一平米多少钱 
多少费用:用怎么算 费用多少 多少钱 需要费用 要收多少钱 费用是怎么算 需要多少费用 投资成本 要缴多少钱
多长时间:时限 几年 哪年 多久 多少年 长时间 多少时间 要几天 要多久 贷款时间 时间是有限制 时间有限制 快吗 时间长吗 快么 快嘛 开店时间 开店时间多长 时间多长
大概多少钱:要多钱 价钱在多少左右 费用在多少左右 估计多少钱 估计要多少钱 估计需要多少钱 大概要多少钱 大概需要多少钱 大概得花多少 要多少钱
大致多少:大概多少 大概是多少 大概有多少 大约多少 大约是多少 大约有多少 大致是多少 大致有多少
太不专业: 听的懂人话 你听不听的懂人话 你能不能听懂人话 听得懂人话 听懂人话 能不能听懂我说的 听得懂我说的 新员工 沟通 都不懂 都不会 太菜 跟我讲不行 跟我说不行 都不了解 你该知道 新来的 啥都不了解 一点都不了解 啥不知道 这都不清楚 这都回答不上 问题都回答不了 问题都不知道 怎么不知道 回答不上 你不懂 你都不懂 业务不熟 你好业余 答不上来 业务不熟悉 你不知道 什么都不清楚 都不清楚 清楚啥 不专业 啥都不懂 真不专业 专业一些 专业些 专业一点 专业点 都知道啥 这也不懂 不是专业人士 不像是专业人士 业余 好业余 不是客户专员 不是服务专员 不能分析 什么都不会 什么都不懂 你会啥 你太不专业了 你好笨 你懂啥 你没听懂 你知道啥 这个都不知道啊 这都不会 这都不懂 这都不知道 都不知道 回答不了
好几次:好多次
好的:行 OK ok 听起来不错 听起来还可以 对的 挺不错 明白 明白了 晓得 晓得了 没有问题 没问题 清楚 清楚了 行吧 还可以 这样子 还行 知道 了解 还行吧
如何放心:怎样放心 我也不能一直监督你们 我又不会一直监督你们 我又不能一直监督你们 我如何放心 我如何能放心 我怎么能放心 我怎样放心 我该怎么放心呢 能放心
姓张:双人徐 司马 复姓 姓唐 姓居 姓徐 姓朱 姓李 姓王 姓皮 姓胡 姓蒋 姓蔡 姓赵 姓陈 姓高 木子李 耳东陈
存款利息:存款利率 银行利息
学历低:上不起 初中没毕业 初中生 小学生 打工了 文盲 没上过 没念过书 没文化 没毕业 没读书 没读过 没钱上学 没钱读书 读不起
学生:上学 念书 读书
定好:定好了
实习:实习生
客户经理:产品经理 产品经理是哪位 产品经理是谁 哪位是产品经理 谁是产品经理
客户经理是哪位:哪位是客户经理 客户经理是谁 谁是客户经理
家不是那的:家不住那 家不在那
容易贷吗:好贷吗 好带吗
小产房:小产权房
就在公司里:就在厂里 就在这个公司 就在这个公司里 就在这个公司里面 就在这个厂 就在这个厂里 就在这个厂里面 就在这家公司 就在这家公司里 就在这家公司里面 就在这家厂 就在这家厂里 就在这家厂里面 已经在公司 已经在公司里面 已经在厂里 已经在厂里面 已经在这个公司 已经在这个厂 已经在这个厂里 已经在这家公司 已经在这家厂 已经在这家厂里
展期多少钱:展期费
已经上班:工作 上班了 已经在上班 已经工作 在工作了 找到工作 工作了 已经在上班 找好工作 找好工作了 有工作 参加工作
没有在上学:不上学 没有读书 没有在读书 没在读书 没在上学 没在念书 辍学 辍学了 已经辍学 不读书 不念书 
工作时间:上班时间 休息 休息时间 作息 作息时间 假期 假期时间 几个小时 几点上班 几点下班 双休 放假 放假时间 节假日 几点 几号 几点钟
工地:施工 施工场所 没工地 没有工地
工程水平:工程 工长 工长水平
已扣:已经扣了
已有:已经
已经代理了:代理了 代理好了 代理过 做过代理 刚刚代理 刚刚代理完 刚刚办理 刚刚办理完 已经代理
已经办理:办理好了 办理过 已经办理了
已经贷款:已有贷款 已经有贷款 已经申请 已经申请贷款 已经申请过 带好了 带过了 贷过啦 带过啦 我带了 我贷了 我贷款了 有贷款 有贷款记录 申请过 贷好了 贷款了 贷款好了 贷过了 贷过款 已经贷了 已经带了
在审核:已经审核 在审核中 在申请 已经在申请
怎么审核:如何审核 怎样审核 审核流程 审核的流程 审核手续 审核的手续
干过:没做过 没干过 没弄过
平方:平 平米 方
平面设计:设计
哪里办理:哪儿办理 在哪办理 
哪里:你们是哪 你们那是哪 哪的 是哪的 哪里的 您们是哪里 哪块的 是哪块 你们是哪里 你哪里 你是哪里 是哪里 是哪 
哪边:是哪边 哪边 哪边的 你是哪边 您是哪边 你哪边 您哪边 你们是哪边 您们是哪边 哪个地方
年纪大:年级大 上年纪 年纪大的 年龄大的 年龄比较大 年级有点大 年纪有点大 年龄大 年龄有点大 年纪有点太大 年纪很大 年级很大 年龄有点太大 年龄很大 岁数大 岁数比较大 岁数很大
年龄:年纪多大 几几年 问下年纪 九零后 90后 什么生肖 啥生肖 生肖 哪一年生 哪一年 哪一年生 属什么 几几年生 多大啦 几岁 多大年纪 多少岁 岁数 年纪 多大了 今年多大 年龄多大 多大年龄 你多大
开车怎么去:开车过去 开车过来 自驾 开车怎么走 开车怎么过去 我开车 我来看看 我自己来 自己开车过来 我开车去看看 自己开车过来怎么走 自己来怎么走 自己开车去 怎么开车去 开车去
自己过来:自己过去看看
待会再打电话:待会再打给我 待会再打过来 待会打电话给我
很多房:很多房子
很少去:去的少
很近:不是很远 不是挺远 不远
很远:挺远
礼品:礼物
快点讲:快点说 快讲 快说
怎么保障质量:怎么保障 能保障 质量怎么样 哪些保障 质保 质保期 质量 保障质量 保证质量 工程质量 怎么保证 怎样保证
包退:包退换 退换 退换货 可以退换 可以退 可以退货 退货 支持三包 三包 三包服务 保修 保修期 维修 维修期 保质 保质期 包售后 售后 售后服务 服务怎么办 怎么服务 
营业执照:合格证书 合格 资格证书
方式:方法
只能去:只可以去 
领取方式:如何拿 怎么拿 如何拿到 怎么拿到卡 怎么拿到手机卡 怎么送 怎么送到我这 怎么送给我 怎么给 如何给 领取方法 领卡的方法 怎么到货 取卡的地址 如何取 公司领 公司取 在哪领 怎么领 在哪领取 怎么领到卡 怎么领取 如何领取 如何领 咋样领 上哪领 到哪领取 到哪领卡 如何领到 如何取到 怎样领到
怎么参加:怎么加入 如何加入 参与方式 体验方式 怎么体验 怎么申请 申请方式 如何申请 如何参与 如何参加 怎么参与 怎么添加 怎么送过来 怎样参与 怎样参加 咋样参与 怎么获取 怎么给我 如何给我 怎么登记 如何登记 登记流程 登记 
怎么弄: 如何搞  如何弄 怎样操作 如何操作 怎么做 如何做 怎么搞 怎么操作 操作 办理 操作流程 该怎么办 该怎么弄 操作步骤 步骤 步骤多吗 怎么用 办理手续 
怎么进货:哪里进 怎么进货 哪里进货 进货 怎么采购 采购 自己买货
如何合作:怎么合作 合作模式 合作方式 怎么加盟 如何加盟 加盟模式 加盟方式
好弄吗:好做 好办吗 好弄 好操作吗
怎么办理:如何办理 如何办 
怎么安排:如何安排
怎么工作:如何工作 怎样工作 工作原理 如何运营 怎样运营
怎么实名:如何实名 咋样实名 怎样实名 
怎么拿到:哪里来 在哪获得 怎么来的 怎么获得 哪里弄的 哪里来得 哪里弄来 谁透露 谁给你们 是谁透漏 哪儿拿的 哪儿弄到 哪里得到 怎么会拿到 怎么会有 怎么会知道 怎么有 怎么知道 哪里拿到 哪来的 怎么有我 哪里获得 哪里搞到 哪里弄到 哪里看到 哪个网站看到 哪个网址看到 怎么搞到 怎么有 哪里弄得 哪里找的 哪里拿的 哪里搞的 哪里来的 从哪知道
怎么样:怎样 如何 咋样 怎么 
怎么管理:如何管理
怎么做到:如何做到 怎样做的 
怎么贷:怎么带 怎么带款 怎么贷款 如何贷 如何带 如何贷款 怎样贷款  
流程是什么:流程 什么流程 具体的流程 具体流程
贷款流程:贷款的流程 贷款的过程 贷款手续 贷款过程 带款流程 带款的流程
手续:规则
看房:看房子 怎么去看房 如何去看房 看看房 看看房子 楼盘看看 去看房 过去看房
怎么走:咋去 咋过去 怎么到 怎么去 怎么过去 怎么去你们公司 如何去 怎样去 怎样到 如何过去 怎样过去 如何到
怎么还款:去哪还款 还款方式
怎么这么多:怎么那么多
怎么选:哪个好 性价比高 更好 选哪个 划算 划不划算 哪个划算 合算 性价比
想了解:想知道
做成:做好 办成 做出
成立:注册
成立时间:注册时间
开户:登户 注册用户 登录用户 
我开网店:我有网店 我的网店 我的网点
我电话:我信息 我号码 我手机 我手机号 我手机号码 我电话号码 我的信息 我的号码 我的手机 我的手机号 我的手机号码 我的电话
户型:什么户型 多大户型 小户型 户型怎么样 那些户型 户型大小
房子不在杭州:房子不是杭州的
房子我自己:房子是自己的 自己的房子
房龄老:房龄大 房龄有点大 房龄有点老 房子的时间比较长 老房子 房龄比较老 房龄比较大
手机号:号码 号码信息 手机 手机号码 电话 电话号 电话号码 联系电话 
手续费:附加费用 手续费用 服务费 服务费多少 手续费收 服务费用 额外收费 额外费用 中介费
手里的:手中 手里
打卡:工资打卡 打卡工资 打工资卡 打工资卡里
打错:不认识 打错了 打错电话 找错 拨错号码 这个号码是我的 不是我的号码 不是你要找的人 弄错 搞错 私人号码 我不是 不是我的电话 不是我号码 不是我电话 不是我手机 不是我手机号码 不是我手机号 不是我的 不是我
找人问问:我要找朋友问问 找朋友问问 问问 问问朋友
不对:错了
抓紧时间:我比较忙你快点说
招聘哪方面:招哪些方面 招哪方面 招聘哪些方面
拿到:取到 得到
接着介绍:接着讲 接着说
接送:专车 专车接送 接 班车 送 车子接我 接我 过来接
推荐:推荐一下 推荐下
推销:销售 推销产品 也是推销 也是销售
提供服务:提供什么服务 提供哪些服务
提前还:提前还款 早点还
提升多少:提高多少
提升销量:提升店铺销量 提高店铺销量
搞过:做过 办过 弄过
摆地摊:摆小摊 摆摊
支行:分行
送什么:送啥 送多少
改天:下个月 下个礼拜 下周 下礼拜 傍晚 后天 明后天 明天 明年 过两天 过几天 这两天
改天看一下:过去看一下 看一下楼盘 看一下房子 先看下楼盘 先看下房子 先看看楼盘 先看看房子 哪天去你们 稍后来公司 抽空过来看看 去你那看看 这两天我在忙 抽空去下 哪天去你们那 改天来看下 可以先看看 先看看可以 约明天 抽空看看 抽空看下 抽空看一下 来看看 过来看下 过来看一下 去看下 过去 改天再过去 改天再去 哪天去看 可以来看房 去看看 改天来 改天来看一下 改天来看看 这两天去看看 改天过去看看 有时间去看看 抽空去看看 改天去看看 改天去 抽空过去看看 有时间过去看看 过去看看
放款速度:放贷速度 贷款速度 下款速度 放款有多快 放款多快 放款速度 放款的速度 拿款速度 拿款的速度 带款速度 带款的速度 下款速度 下款的速度
放款时间:放款的时间 下款时间 下款的时间 拿款时间 拿款的时间 
教育:上学的地方 在哪上学 学校 教育配套 读书的地方 院校 幼儿园 学区房 教育资源 小学 初中 高中 大学 中学
新三板:新三版
方便吗:方便的 方不方便 方便不 方便么 远不远
麻烦吗:麻不麻烦 麻烦不 麻烦么
容易吗:复杂吗 简单吗 复不复杂
什么手续:哪些手续
明天出去:明天就出去 明天要出去
明天可以过去:我明天可以过去 我明天可以过去吗 明天可以过去吗 明天能不能过去 明天能过去 明天能过去吗 明天过去可以 明天过去可以吗
晚一点:5点以后 5点半以后 5点半后 5点后 6点半以后 6点后 7点半以后 7点后 8点半以后 8点后 9点以后
晚点:回头 晚些时候 晚点时候 过些时候 过些时间 过段时间
晚点再联系:稍后联系我 等会联系我 等下联系我 晚点说 晚点再沟通 回头联系 等一下再打给我 等下打给我 回头再说 再联系 有空联系 有空在联系 有空再聊 以后再谈 回聊 一会聊 过会儿打给我 等下在联系 等会再联系 过会联系我 等下打给我 等一下联系我 一会联系 下班以后再打 明天再打 晚点再打 晚点再打电话 晚点再打给你 晚点再打给我 晚点再打过来 晚点在联系
最好水平:最高水平
最快多久:最快多长时间
有一段时间:有些时间 有段时间
有影响:有没有影响
有房:有房子
有没有在听:是不是没听 没人听 听了吗 认真听 听得清 你是不是没听清楚 你应该没听清楚 你没注意听 听没听 在听 在不在听 你有没有听我的问题 人呢 在么 还在吗 还有人吗 还有人在 没人听吗 听我说话 听我讲话 听我说话 听我讲 听我说 能听我说 你在听我讲话吗 在听我讲话 在听我说话 有没有认真听 有在听我讲话 先听我说 还在听我讲话 是不是在听我说话 你能听到我说话 听得到 听到我讲话 听得到我说话 不会没人在听我说话 认真听我说 听得清我说话 听得见 听到我讲话 我先讲 我先说 还在嘛 听得清我说话 听得清我讲话 听到我说话 听得到我讲话 听得到我说话 听得清我说的
有点偏:比较堵 实在偏 实在远 不便利 太堵 堵车 有点堵 地方离我很远 不是市区吧 不是在市区啊 去市区不方便 比较远 真的很远啊 怎么会那么远呢 距离远 你们离的比较远 比较远 比较偏 项目比较远 太远 有点远 太远了 太偏 好远 这么远 有点远 离我远 郊区 好偏 位置不行 位置太偏 距离我远
有点便宜:挺便宜 挺好的 太低了 太便宜 这么便宜
有点贵:很贵吧 也不低 不低 不便宜 价格不便宜 价格太贵 价格太高 价格有空间吗 价格很贵 价格贵 高了 价格高 太贵 太贵了 太高 太高了 好贵 好高 很贵 挺贵 有点高 有那么贵 有那么贵吗 有那么高 有那么高吗 没那么贵 没那么贵吧 没那么高 没那么高吧 真贵 真高 贵 贵了点 费用太高 超预算 这么贵 那么贵 那么高 高了点
有空我会联系:有时间我会联系
有车:有车子 有车子的
有钱:大款 我钱多 钱多 我有很多钱 有很多钱 穷的就剩下钱 我钱很多 钱很多 剩下钱 不差钱 不缺钱 我不要钱 我有的是钱 有的是钱 我有钱 这点钱还是有的 钱不是问题 钱不是问题我想要的是能有效果 不缺的就是钱 穷的只剩钱 只剩钱 只剩下钱 只剩 给你钱
朝向:南北 采光 飘窗 什么朝向 朝东 朝北 朝南 朝向怎么样 朝西 朝阳 朝哪个方位 朝什么方位 朝哪个方向 朝哪的 南北朝向 坐南朝北 朝的方向 坐北朝南 朝什么方向
机器人:复读机 人工 智能 人工智能 电脑程序 智能语音 声音 声音怎么这么假 真的人 软件播放 不是人 你是机器人 假人 声音太假 好假 是不是机器人 机器 电脑语音 程序 语音拨号 说话声音太假 真人 你是人还是机器 
录音:电话录音 电脑录音 录好的语音 录好的 录好
机构:公司 单位 中介 乙方 
代理商:代理 外包 外聘 代理公司 代理机构 中间商 中介公司 哪个中介公司 投资商
来我家:来我们公司 来我们厂里 来我公司 来我厂里
查户口:你调查户口啊 调查户口
案例:什么案例 哪些案例 有哪些案例 服务的 服务过 成功案例 客户案例 例子
提分:提高分数 提高成绩
欢迎致电:感谢您的来电 欢迎您的致电 欢迎致电本公司
比较下:对比 对比一下 对比下 比较 比较一下 比较比较 货比三家 多选择 多挑选 多物色
别家:其他家 别的家 其他项目
没信息:没收到信息 没有收到短信 没短信 没通知 没有通知 
没收到:没有收到 怎么可能收到 收到才怪 没见着 收不到 接收不到
没信用卡:没卡 没有信用卡 没有卡
没兴趣:没兴趣参加 不大感兴趣 不太感兴趣 不想了解 一点兴趣都没有 不想知道 不感兴趣 我不想了解 木有兴趣 没什么兴趣 没啥兴趣 没有什么兴趣 没有兴趣 没进去
没听清:重讲一下 重讲一遍 重讲一次 复述一遍 重新说一下 重新说下 再告诉我一遍 再来说一遍 没有听清 再表达一遍  再表述一遍  再重述一遍 重复一次 从讲一遍 从说一遍 重新讲 没太听清楚 再讲一下 没太听清楚 再讲一次 没听见 没听到 还是没听见 没有听见 没有听清楚 听不太清楚 听得不太清楚 听得不清晰 能不能再说遍 没有听到 没听明白 没注意听 重说一下 重说一次 重新说一遍 再重复说一下 再重复说一遍 再说遍 说了啥 说了什么 你刚说了啥 刚刚说了啥 刚才说了什么 刚刚说了什么 刚刚讲什么 再一遍 可以再讲下 讲什么 啥玩意 说了些什么 有点吵没听到 你刚说什么 你说什么 你说啥 你说的啥 再讲一遍 再说一下 再说一句 再说一次 再介绍一遍 再介绍下 再介绍一下 刚才说什么 刚刚说什么 重说一遍 再说一遍 再说下 刚刚说什么 刚说什么 听不到 听不清 听不清楚 听不见 在说一遍 没听清楚 说什么 说啥 说的啥 重复一下 重复一遍
没听过你们公司:不知道你们公司 你们公司都没听说过 我都没听过你们公司 都没听说过你们公司 都没听过
没在杭州的房子可以贷款:没在杭州的房子能带 没在杭州的房子能贷 没在杭州的房子能贷款
没工作:不上班 没有上班 没有工作 没有在职 不工作 不用上班 失业 待业 无业 无业游民 没上班 没有工作 下岗 辞职 无业人员
没心情:没什么心情 没有什么心情
没房:无房 没买房 没房产 没房子 没拿房 没有房 没有房产 没有房子 说了没房
没房没车:没房也没车 没有房没有车
没时间不方便:目前不能接电话 不方便说话 手头有事儿 不能打电话 在电影院 在谈事 谈事情 不太方便 不方便 不是很方便 没时间 没有时间 没有空 没空 暂时没有时间 最近没空 要上学 没工夫 有在上课 平时要上学 学校有课 比较忙 现在不方便 晚点再说 没功夫 不怎么方便 不是特别方便
在忙:在上课 等会再打 等会再打可以 有事 有事情 坐公交 正在公交上 坐地铁 正在电梯上 正在休息 在打电话 正在打电话 正在外地  正在医院 正在上课 在吃东西 做饭 吃饭 在上厕所 现在在上课 在休息 在公交 在公交车上 在出差 出差 在医院 在吃饭 在地铁 在地铁上  正在忙 在电梯 在电梯里 在看电影 在睡觉 地铁上 很忙 忙  我很忙 现在有点事在忙 现在有点事情 我要上班 我要做事 我要做饭 我要吃饭 我要工作 我要干活 我要睡觉 有点事 有点事情 有点事在忙 现在忙 现在我有点事情 现在有事 看电影 看电视 睡觉 这会没空 改天吧 等电梯
在上班:在工作 正在工作 正在上班 在工作中 在干活 干活 干活呢 
没有:么有 木有 没 都木有 都没有 还没有 还没 没有呢 没有啊 没啊 不具备 不够
没用:没啥用 没有用 没什么用
没办过:没有办过 没有办理 没办理
没经验:没有经验 零基础 没有管理的经验 没有管理经验 没管理的经验 没管理经验 没有管理的经历 没有管理经历 没管理经历 没管理 没有管理 没有过开店的经验 没有开店的经验 没有开店经验 没开店经验 没有开店的经历 没有开店的经历 没有开店经历 没开店经历 没接触这行 没接触过这行 没有接触这行 没有开过店
提供培训:提供帮助 提供援助
没车:无车 没有车 没有车子 没车子 没买车 买不起车 没钱买车
没钱:哪来的钱 付不起 哪有钱 太穷了 很穷 我没钱 手头有点紧 手头紧 没有这个预算 没有钱 没有闲钱 没有预算 没资金 没这个预算 没钱买 没预算 穷 经济危机 缺钱 资金 预算 钱太少 没什么钱
烦死了:你赶快离开 挺烦 挺烦的  烦 烦不烦 烦死 烦死人 离我远点 走开 赶紧走 很烦 真的好烦 好烦
骂人:二逼  娘个 娘的 脑残 脑子进水 大脑进水 滚开 滚蛋 操你 日你 去死 神经病 你妈的 傻逼 臭逼 屁股 蛋蛋 鸡巴 鸡巴 妈个头 你个头 个逼 二逼 有毛病 有病 傻子 傻瓜 大爷的 屌 
牌子:品牌
牌照:拍照
物业:哪家物业 物业公司 物业管理公司 物业管理 哪家管理公司 管理公司 
理财公司:理财机构
监督:监管
操作手册:操作说明 手册 操作手册 
直接介绍:直接告诉我 你跟我说 直接跟我讲 直接和我讲 直接和我说 不能介绍 直接跟我说 直接给我说 不能和我讲 不可以介绍 现在在电话里说 现在就想知道 就要你介绍 现在电话讲 现在电话说 现在讲 现在说 电话里讲 电话里说
直接说:不能讲 不能说 不可以做 不能做 你不能说 不能告诉 你现在不能说 你电话里不能说 你能不能做 不能详细 你说重点 不能和我说 回答我的问题 在电话里说 我先问 我先问的你 有事快说 现在不能说 现在能说 电话里不能说 直接讲
省电:环保 耗电 耗电量 能效 能耗 节能 费电
看看:看一下 看下 再去了解 再了解 再看看
福利:五险一金 加班费 津贴 福利待遇 补贴 降温费
离什么近:离哪边近 离哪里近
私人公司:个人企业 个人公司 个人单位 个体企业 个体公司 个体单位 私人企业 私人单位
租金:租 能租 月租金 租金多少钱 租多少钱 返租 房租 返多少
立刻:马上
立刻还钱:立刻还 马上还 马上还钱
等一会:稍等有事 有事稍等 有事你等下 有事你稍等 有事你稍等一下 现在有事你稍微等我一下  稍微暂停下 等我下马上好 停一下 暂停一下 等我一下 请等一下 等一下下 稍等片刻 等我一会 请稍后 麻烦请稍后 不急 呆一会 呆一会儿 呆会 呆会儿 待一会 待一会儿 待会 待会儿 待会儿说 待会说 稍微等一下 请稍等 稍等 稍等一下 稍等一会 稍等下 等一下 等一会儿 等一等 等下 等会 等会儿 等会儿说 等会说 等等 过一会 过一会儿 过会 过会儿
答非所问:不要答非所问 你不要答非所问  听有没有在听 有没有听 有没有听我 有没有在听我讲话 在听么 在听吗 在听我说吗 有在听我说话 有没有在听我说 有没有在听我说话 有没有认真听我讲话
策略会:私募
签约:签协议 签合同 签合约
给我介绍:给我讲 给我说 跟我介绍 跟我讲 跟我说
缓几天:宽限 晚两天 晚几天 等两天 缓两天
老是:总是 经常 老 频繁
考虑下:先看看 先考虑一下 先考虑下 好好想想 想一下 想想 我想想 我考虑下 我考虑考虑定 有考虑 考虑 考虑一下 考虑考虑
再考虑一下:还在考虑 过段时间再考虑 再好好想想 再想一下 再想想 再考虑考虑 在好好想想 在想想 在考虑考虑 我再考虑一下 我再想想
职位:岗位
联系谁:过去找谁
股权:股权类型
是自己:我本人 我自己 是本人 是我本人 
自己:本人
薪资:奖金 工资 底薪 待遇 税前 税后 薪水 餐补
装修标准:装修怎么保障 装修质保 装修质量 装修质量怎么保障
装修款:装修价格 装修款可以分期 装修款怎么分期 装修的钱 装修费用 装修费 设计费 设计费用
装修进展:装修进度
要哪方面:找哪些方面 找哪方面 要那些方面
见面聊:面对面谈 面聊 当面聊 当面说 我过来看一下 见面 见面说 面议 面谈 来一下你们公司 到我这谈 来我这谈 安排个人过来 安排人过来
规模:业务规模 公司规模 多大规模 注册资金 规模多大 公司多大 多大公司 公司有多大
讲什么的:具体讲什么的 是什么内容
讲快点:讲重点 说快点 说重点
证券:证券类型
诈骗电话:骗人的电话
试用:先用 可以试用 能够试用 试试 体验 用用看 用用再说 试试再说
说得具体点:具体点 说得具体一点 说得清楚一点
说话难听:不好听 你说话太难听了 难听
谢谢:谢了 谢谢你
贵吧:贵的吧
贷:代 带
贷了多少:贷了多少钱 贷多少钱 贷款多少 带了多少
贷多少:贷多久 我要借 能借多少 需要很多 我要贷 做多少钱 可以做到多少 可以做多少 可以做多少钱 可以带多少 可以贷到多少 可以贷多少 可以贷款多少 放多少 放多少钱 带多少 带多少钱 提供多少 能做到多少 能做多少 能做多少钱 能带多少 能带多少钱 能拿多少 能拿到多少 能给多少 给我多少 能给我多少 能贷多少 能贷多少钱 能贷款多少
贷款:代款 带款
贷款利息:贷款的利息
贷款额度:贷款金额 额度 额度多少 多少起贷
费用问题:关于费用问题
资质差:无资质 无资格 资质太差 资质不行 没有资质 信用不好 信用差 征信不好 征信差 资信不好 资质不好 逾过期 逾期 信誉不好 信誉不良 信用不良 征信不良 资质不良 征信有问题 征信进过黑名单 信誉等级低 银行拉黑 银行黑名单 信贷黑名单 黑名单
资金很紧张:资金紧张
超市:超级市场 茶楼 买东西 
辛宇:听雨 心羽 心雨 英语
还不起:带不起 贷不起 贷款了也还不起 贷款了都还不起 贷款还不起 还不起贷款
还能贷款:可以再带 可以再申请 可以再贷 还可以带 还可以贷 还可以贷款 还能再带 还能再贷 还能带 还能贷
还过了:已经换过了 已经还了 已还 换过了 提前换了 提前还了
这个人:这人
这么多:好多 很多 那么多 有点多 
这么多话:这么烦 那么多话 那么多问题
这么高:怎么这么高 这么高的 高太多 高很多
这样:是这样 是这样的 这样啊
进展:进度
那么多电话:怎么这么多人 怎么这么多电话 怎么那么多人 怎么那么多电话 打电话给我 给我打电话 这么多电话
银行什么位置:银行在什么地方 银行在哪 银行地址
银行叫什么:银行名字
银行员工:银行工作 银行的人 银行职工
问个问题:有个疑问 有个疑惑 想提个问 提问 我的疑问 问你个事 问你件事 问你个事情 问你个事儿 向你问个事 问个事儿 问你一个事 问你一个事情 了解个事 请教你一个事 咨询一个事 再问一下 问题 请问一下 请问下 再问下 想问你 想问您 想问一下 想问下 有个问题 问一下 问一个问题 问下 问下你 问你一下 问你下 问你个问题 问您一下 问您个问题 问题问你
随时可以:都有时间 随时 随时有空
需要什么条件:需要什么资质 要什么资质 什么资质 审核材料 审核的材料 审核资料 审核的资料 需要哪些资质 需要怎样的资质 有什么条件 什么条件 要什么条件 需要哪些条件 哪些条件
需要提供什么材料:需要的材料 准备的材料 所要材料 要什么材料 所需材料 信用贷款需要哪些材料 需要什么材料 需要哪些材料 提供哪些材料 哪些材料 提供什么材料 需要提供 需要提供什么材料 需要提供哪些材料 什么材料 要什么资料 提供什么资料 什么资料 哪些资料 需要提供哪些资料 提供哪些资料 需要哪些资料 需要什么资料 提供资料 资料 需要提供什么资料
什么要求:哪些要求
什么东西:啥东西 啥东东
什么证明:哪些证明 需要什么证明 需要哪些证明 要什么证明 提供哪些证明 提供什么证明 需要提供什么证明 需要提供哪些证明
需要提供什么东西:需要什么东西 需要提供哪些东西 哪些东西 需要哪些东西 提供哪些东西 提供什么东西 要什么东西
需要贷款:有需要贷款 腰带 要带 要贷 要贷款 需要带 需要贷
面积小:面积很小 面积有点小 房子不大
跑路:私逃 跑了 逃了 卷款私逃 私逃 携款跑了 
骗人:能信不 能信吗 真假 骗我 别骗我 圈钱 骗我钱 是真是假 皮包公司 欺骗我 真不真实 真实吗 假的 太假了 假的吧 忽悠 是不是假的 是不是真的 骗我的吧 可信吗 真的假的 骗人家 骗人的 骗我的 骗人的吧 骗子 骗子公司 骗钱 大骗子 可靠吗 真的吗 忽悠人 骗过 上过当 上当 不可靠 可不可靠 诈骗 不可信 可不可信 有点假 传销
高利贷:贷款不合规 贷款合规 利滚利 高利债
现金贷:现金贷款
黑户:黑户可以贷款 黑户能不能贷 白户
现在不做:现在没做
泄露:暴露 泄露信息 暴露信息 不想暴露 不想泄露 
什么机构:哪个机构 哪家机构
什么集团:哪个集团 哪家集团
有需要再联系:有需要在联系
下次再合作:下次在合作
咨询一下:咨询你一下 咨询下 请教一下 请教 请教你一下 咨询
点位:点吗 点位多少 几个点 几厘 多少厘 多少点
做不出:我做不出的
能不能办理:能办理吗
贷不出来:贷不出来怎么办
你们是银行吗:你们是银行啊
有移动:有移动宽带 有了移动 有了移动宽带 
就是移动:就是移动宽带  就是联通  就铁通 就移动 就联通 就长城 就网通 就是长城 就是网通 就是铁通 就是联通宽带 就是长城宽带 就是网通宽带 就是铁通宽带
声音好听:声音挺好听 声音蛮好听 声音不错 声音好甜
请你吃饭:出来吃饭 出来吃饭见面聊 来吃饭 请美女吃饭 请你吃个饭
厘是什么:厘怎么算 厘什么意思 什么是厘 厘是多少 厘是怎么算 厘怎么计算 厘是怎么计算 巴黎是多少 巴黎是什么意思 巴黎什么意思
没有收入:没收入 收入不多 收入低 低收入 收入很低 收入少 收入太低
担保人:需要担保人 担保
不给我介绍:不能给我介绍 你不给我介绍 你不能给我介绍 不介绍详细一点 再介绍详细一点 再说的详细一些
不能:不给我 不能给我 你不给我 你不能给我 你不能 不再
用的着抵押:用得着抵押
靠谱:靠谱吗 靠不靠谱 不靠谱 靠谱不 能靠谱吗 可以靠谱
我资料:我的资料 
不开店:不开店铺 开不起 不开 倒闭 关门 破产 转行 没钱开 没钱开店 不招商 不加盟 不想开店 没有开店的打算 没有钱加盟
怎么开:不会开 没开过店 好开 怎么开店 教我开店 指导开店 指导 培训开店 容易开 难开
不会做:不会用
好学吗:去哪学习 学习 教我们 教我
难吗:难不难 难不
学费:学费多少 学习费用 学习多少钱 培训费 交学费
货物:送货 提供货 供货 物料 货 配料 原料
口感:适合吃 好不好吃 适合 好吃 味道 添加剂 什么添加剂 食品添加剂 品质
软欧包:什么是软欧包 软欧包是什么 腰包 软卧包 劳保 软腰包
好卖:畅销
有电销了:电销员工 有员工打 有员工打电话 电话销售 有员工打了 有员工打电话
目标客户:意向客户
如何标记:怎样标记 有标注 有标记 怎么标注 如何标注 怎么标记
标注:标记
电话卡:手机卡
话费:电话费 电话费用
什么行业:适用行业 哪些行业 哪个行业
有什么用:什么功能 有什么功能 功能 什么作用 
卡被封:卡没钱 
号码标注:被标记 号码被标记 运营商标注
能打多少:能打多少电话 电话量 打多少电话 打多少
怎么报名:哪里报名 报名 如何报名 怎样报名 咋样报名 报名方式 报名
直接去:门票 入场券 直接过去 预约 进场要入场卷
收费的课程:付费课程
什么机器人:什么电话机器人 什么智能电话机器人
房价走势:房价怎么样 房价怎样 房价涨 房价跌 房价是涨 房价是跌 房价升值 房价升 房价上升 房价是升
已经在装:已经找好 已经装 搞好了 弄好了 装过了 有合作了 和我联系了 联系了 已经确定合作 已经弄过了 自己装 装了 装好了 装好 已经安装 装过 安装 装的 正在用 在用 用了 用过 已经用  已经在用
装联通的了:装长城的了 装网通的了 装铁通的了 装移动的了 装广电的了 装电信的了 
电信宽带:电信 鹤壁电信
广电宽带:广电
移动宽带:移动
联通宽带:联通
长城宽带:长城
铁通宽带:铁通
网通宽带:网通
宽带到期:到期再说 到期再办 以后再办 宽带到期再说 宽带到期了再说 到期了再说
不能用电信:没电信网络 不支持电信 用不了电信 没有电信网络 电信用不了
上网不方便:不方便上网 不方便用网络 不能用网络 不方便牵网络 不方便用网 手机上网不方便
网速慢:网速太慢 网速太差 网速太烂 网速很烂 网慢 网太慢 网快吗 网慢吗 网速快吗 移动快吗 网速很慢
没覆盖:没有覆盖 没有移动网路 移动还没有覆盖 不能安装 无法安装 安装不了 覆盖不了 覆盖不到 不能办理 无法办理 办理不了 不能装 装不了 没被覆盖 
网速:网络速度 带宽 网络速率 速度 速率 速度怎样 速度咋样 速度如何 六十兆 一百兆 俩百兆 60兆 100兆 200兆 60M 100M 200M
营业厅:营业部门 门店 实体店 办理点 移动办理点
光纤猫:有猫 移动猫 猫有吗 猫有啊 那个猫 已有猫 已经有了猫 已有了猫 光猫 换猫 猫需要换新的吗 猫要换新的 猫是要换新的 以前的光猫还可以用吗 以前的光猫还能用吗 需要换猫么 需要换新的猫吗 换新的猫 猫换新的 猫是换新的
什么套餐:家庭全球通套餐 套餐 家庭套餐 啥套餐 哪一套餐 哪样套餐
能达到:能保证 达不到 可以达到 达到 真有60M 真有100M 真有200M 真是60M 真的是200M 真有六十 真有一百 真有二百 真有两百 真是六十 真是一百 真是二百 真是两百 
坏了:丢了 不见了 找不到 出问题 不能用 不方便用 出现问题 用不了
受限制:限制 受限 无法访问 开不了 无法登录 登录不了 不能登录 访问不了 无法登陆 不能登陆 登陆不了 打不开 打开不了
迅雷:迅雷下载 迅雷卡
登录:登陆
时间一长:时间一久 时间久了 时间长了 时间长
满一天:超过一天 过了一天 二十四小时 24小时 一天以上
怎么算:如何算 怎样来算 怎样算 
老头:老太太 老年人 老人
号码多少:联系电话多少 你的手机号 你的电话 你的电话多少 你手机号多少 你电话 你们电话 你电话多少 留个电话 给个电话 电话是多少 号码是多少 电话多少 手机号多少 手机号码多少 电话号码多少 说下你的号码 留下你号码 留下你的号码
重复号码:重复一下号码 再说一下号码 重复一遍号码 重复一下电话 再说下号码 再说一遍号码 重说一遍号码 重报一遍号码 重报一下号码
过来找你:怎么去找你 怎么到你那 怎么找到你 怎样找到你 怎样到你哪 到你那里去办理 过去找你 到你那去办理
电信快:电信好 比电信 与电信比 相比电信 与电信相比 比电信好在哪 比电信优秀在哪 跟电信比怎么样 比不了电信宽带 比不了电信 比不上电信 比不上电信宽带 跟电信不能比
押金问题:交押金 押金 收押金
收件地址:收件的地址 我家地址 我家的地址 我家位置 我家的位置
邮寄:快递 直接送 送到我这 包邮 包邮寄 包送 寄过来 寄给我 送货上门 送卡到家 送到我家 寄到我家 直接送过来 直接给我送
实名认证:实名制 实名 实名注册 实名登记 身份认证 身份取证
自己去领:直接去领 自己来领 直接过去领 过去领 直接去取 自己来取 直接过去拿 过去拿 直接去拿 自己来拿 直接过去拿 过去拿
乱收费:乱扣费 瞎收费 瞎扣费 乱来扣费 乱来收费 乱扣话费 瞎收话费 瞎扣话费 
活动内容:什么活动 活动信息 活动
套餐内容: 多少分钟 几千分钟 全国通话 省内通话 不限流量 限流量吗 全国流量 省内流量 多少G 多少个G 几兆 多少兆 出省可以用 出本地能用 出本地可以用
为什么送卡:送卡原因 活动原因 送卡的原因 活动的原因 为啥送卡 为什么要送卡 为什么要送手机卡 为嘛送卡 为啥要送卡 为啥送电话卡 为什么送手机卡 
活动有效期:时间限制 活动的有效期 活动期限 活动时间 活动的期限 活动持续 活动的时间 多久活动 多久的活动 活动时长 持续多久 有效期 截止时间 截止日期 什么时候结束 什么时候截止 使用期限
一般:普通 正常 平常
鹤壁:鹤壁哪里 鹤壁在哪 鹤壁哪边 
习惯:用惯
什么卡:什么手机卡 什么电话卡
准确度:准确率 精准 精准度 准确 
没孩子:没小孩 没有孩子 没有小孩 没娃 没有娃 没有孩 
影响宽带:影响到宽带 导致宽带 宽带有啥影响 什么影响 影响 啥影响 受影响 会影响 宽带有影响 
不想换号:不想换电话号码 不想换手机号 不想换新手机号 不想用新号码 不想换新号码 换新号 不能换号码 不考虑换 
续期:周期 合约期 到期后 产品周期 产品多久 周期多久 期限怎么样 期限 存续期 存期 续约 产品周期时间 周期时间 周期长不长 周期长 
没效果:没有效果 没什么效果 没有什么效果 没多大效果 没有多大效果 不起效果 没啥效果 没起效果 没起啥效果 没起多大效果 效果不好
在山区:在山沟沟 在山里 住山里 住山沟沟 在农村 住农村 在大山里
销户:停户 退卡 停卡 停用 注销 销卡 销卡手续 销卡方法 销卡方式 销户手续 销户方法 销户方式 手机卡停用 手机卡销卡 
装宽带:绑宽带 绑定宽带 宽带一起绑 宽带绑一起 宽带绑在一起 绑到宽带
绑到这张卡:绑到这张卡 绑到这个号 绑到这个手机号
宽带费:宽带钱 宽带的钱 宽带费用 宽带价格 宽带的钱 宽带的费用 宽带的价格 
之前就有:以前就有 有听说过 
自选号码:自己选 自己选择 自己挑 挑手机号 选手机号 选号码 挑号码 自己选号码 自己挑号码 自己挑手机号 自己挑选号码 自己选手机号 自己来选号码 选择号码 选择手机号码 选一个号码 选一个手机号 
不想用了:不想要了 不想用 停止使用 停止用
靓号:好的手机号 喜欢的手机号 好的号码 好记的号码 好记的手机号 有好的手机号码 喜欢的号码 想要的号码 喜欢的手机号码
先看一下:先看下
本人签收:本人来签收 签收要本人 签收需要本人 本人要签收 本人身份证 
两张卡:俩张卡
用其它卡:不是电信 是移动的 是联通的  用其他卡 用的其它卡 用的其他卡 移动卡 联通卡 移动号码 联通号码 放一张卡 上一张卡 没有双卡 没有双待 双卡双待功能 没有双卡双待功能 移动的卡 联通的卡 不是电信卡 不是全网通 只能装一张卡 只能放一张卡 不支持双卡双待 不是电信号码 
这卡:这个卡 这种卡 这手机卡 这种手机卡 要这卡 要这个卡 要这卡干嘛
更换:更改 更替 替换 更换 修整 整改 哪些整改 可以换 能换 改成这个 换成这个 改成 换成 更改为这个 更换为这个 可以改为 可以替换 哪些东西改 更改内容 改了哪些 改了什么 改了啥 
改套餐:换套餐 降套餐 
转自己卡:移到我现在的卡 转我自己 转我现在 转到我现在 转到我自己 转自己号 转现在用的 办我这个号码 办在老号码 办在旧号码 办我现在用
不想再办:不想还办 不想办两张
旧号码:老号码
离开:走了 离职
没结婚:哪来的孩子 哪里来的娃 哪里来娃 哪里来孩子 哪里来的孩子 没对象 没有对象 没啥女朋友 没啥男朋友 没有女朋友 没有男朋友 没有女票 没有男票 没有老公 没有老婆 没女朋友 没男朋友 没女票 没男票 没老公 没老婆
孩子还小:还没上学 还在学走路 还在喝奶 才出生 还没满月 
转移:移到 换到 转到
送话费:赠送话费
不赠送话费:不送话费 
怎么认证:如何认证 怎样认证 咋样认证
自助实名认证:自己怎么验证
妈妈:大人 老母 老妈 母上 娘 娘亲 老娘 你麻麻 母亲 阿妈 你的妈 你妈妈 你妈妈是谁 你妈妈是哪个 你妈是谁 你老妈是谁
中途不用:中途停用 中途不要 中途不想用 中途用不到 中途停止使用 
自己激活:还得激活 还要激活 还需要激活 还要我自己激活 不能帮我激活 不能操作激活 不操作激活 要我激活 
怎么使用:使用方法 如何使用 怎样使用 使用的方法
流量多少:流量有多少 多少流量
电视电视:电视 
电视每月:每月电视
激活:开卡 卡怎么用 卡如何用 手机卡怎么用 手机卡如何用
知道活动:五折的活动 类似活动 相似的活动 看见过这个活动 这边也有这个 见到过这个活动 了解过这个活动 知道这个活动 参加过这个活动 也有这个活动 也有这个五折
就是这个套餐:已经用这个 在用这个套餐 已经参加 这个活动 已经用这个套餐 之前参加过 使用的就是 就是使用 现在就在用 已经用了这个套餐 已经在用这个套餐
我在省外:我在外省 用不着省内 不在本地 不在本土 不常在省内 不在省内
流量多:用不完 流量用不完 流量很多 流量都用不完 用不到流量 流量有很多 太多流量 流量太多 流量超多 超多流量 那么多流量 很多流量
流量用完:超出部分 流量多用了 流量用多 通话超了 流量用超 超出来的流量 通话超出 超了的部分 流量完 超出流量 超出话费 话费超出 超出流量额 用超流量 流量超出 流量超了 话费超了 超出套餐 超出费用 通话分钟用完 通话分钟超出 通话时间用完 通话时间超出
怎么装:如何装 怎么安装 如何安装 怎么开通 如何开通 如何激活 怎么激活 怎样激活 能装吗 能安装吗 可以装吗 安装有问题吗 安装没问题吧 可以安装 装的了吗
什么时间:什么时候
上课时间:上课的时间  安排周末 上课时段 上课时间段 什么时间段 什么时候方便 哪天 哪一天 时间段段上课  周几上课 周几开课 周末有课吗 周末才有空 周末开课 时间可以随意 时间能随意  时间可以约 时间自选 时间能约 
什么课程:哪些课程 什么课 什么科 哪些科 教什么 教什么东西 什么内容 哪些内容 教什么科 哪些课 什么科目 哪些科目 培训内容 上课内容 辅导内容
预约时间:预约的时间
实体课程:网上课程 视频课程 视屏教学 真人教学 真人课程 在线课程 线上课程 线下课程 线下教学 
电脑:笔记本 笔记本电脑 没有平板 没有播放设备 没有设备 没平板 没手机 没有手机 没有网络 没网络 没无线 没有无线 没无线网络 没有无线网络 没有移动设备 没有移动播放设备 
其他课程:其它课程 别的语言 别的语言课程 别的课程 另外课程 另外的课程 外教 外教课程 外教课 只有英语 英语课程 其他语言 语言课程 
老师水平:教师水平 教师资格证 教师证 老师资质 师资力量 师资条件 老师专业 教师质量 教师质量怎么样 教师质量如何 哪个学校毕业 什么学校毕业 啥学校毕业 哪些学校毕业 老师是重点学校 老师是哪里 老师是哪个 老师是哪些  老师都是哪里 哪个学校  老师都是哪些
二一一:211 985 九八五 985毕 211毕业 211院校 985院校 二一一毕业 九八五毕业 二一一院校 九八五院校
调试设备:下载客户端 怎么下载 如何下载 下载方式 客户端怎么下载 在哪下载客户端 客户端 
几点上课:几点钟上课 几点下课 几点种下课 几点钟下课 学习多久 学习多长时间 上到几点 到几点种 到几点钟 上课到几点 上课到几点钟 讲到几点下课 讲到几点种下课 讲课到几点结束 讲课到几点钟
怎么上课:怎么听课 如何听课 听课方式 怎样听课 怎样上课 咋样上课 咋样听课 上课方式 上课的方式 听课的方式
培训班:辅导班 教育机构
没按时:没在规定时间 没有及时 没能及时 
包月费:包月费用 包月钱 月费 月费收多少 包月
完成激活:完成认证 完成上传 完成验证
未激活:无法激活 不能激活 没激活 没有激活成功 没激活成功 激活不了
无法验证:验证不成功 验证未通过 验证不了 没验证 验证失败 无法校验 没有校验
行情差:行情不好 行情太差 控制房价 不看好 市场都不好 市场不好 市场不行 市场不景气 市场低迷 不太看好房产 市场值不太好
未解套:套死了 被套了 套住了 套着 解套 还套着 被套牢 套在股市
怎么进群:怎么加群 如何进群 如何加群
怎么进:怎么加 如何进 如何加
什么群:什么直播间 交流群 微信群 直播间
结束:截止
股票行情:股市行情 股票的行情 股市的行情
怎么找:如何找 怎么打造 如何打造
帮助:帮忙 协助
怎么提分:如何提分 百分百提升 百分百评分
什么别墅:别墅名称 别墅叫什么 别墅名字
房子多大:两房 最小的房 房子有多大 多大的房子 房子都有多大 都是多大 两居室多大 三居室多大 房子大小怎么样 房子是多大 房是多大 住房有多大
房间多大:房间有多大 多大的房间 房间都有多大 房间大小怎么样 房间是多大
公寓多大:公寓有多大 多大的公寓 公寓都有多大 公寓大小怎么样 公寓是多大
几栋:几幢 几座 几亩 多少幢 多少栋 多少座
开发商:地产公司 房产公司 开发企业 谁开发 开发的公司是哪个 开发的企业是哪个 哪个发展商 哪个地产商 哪个开发商 地产商 发展商 开发公司 什么开发商 哪一个开发商 哪一个地产商 哪家开发商 地产公司 开发公司是谁 开发公司是那个 开发商怎么样 开发商是谁 房产公司 开发公司哪个 开发公司是哪个 哪个开发商 哪个地产公司 哪个企业开发的 房地产公司 谁开发的
不出名:没名气 不是很有名
什么平台:哪个平台
水电费:水费 电费 燃气费 水电 燃气 水电收费 商用电 民用电 民用水 商用水
精装:硬装 软装 简装 精装修 谁装修 
交款程序:交款流程 交款步骤
商铺:楼盘 项目 售楼部 售楼处 公寓
商铺名:商铺名字
楼盘简介:项目啥名字 啥项目 啥楼盘 楼盘是哪个 公寓是哪个 哪个公寓 是开发商 项目是什么 是不是开发商 什么公寓 什么楼盘 楼盘名称 公寓名称 公寓名字 楼盘名字 公寓叫什么 楼盘叫什么 哪些楼盘
楼层:拓展 几楼 复式 高层 多少层楼 层高多少米 每层多少米 几层 多少层 单层 两层 多高 层数 层高 层高高 楼高 挑高 净高 高度 标准层层高 挑高部分有多高 开间 进深
楼盘位置:楼盘在什么地方 楼盘在哪 楼盘在哪里 楼盘在哪儿 
售楼地址:房子地址 萧山哪里 公寓地址 楼盘地址 售楼处远 杭州什么位置 杭州哪里 售楼处地址
商铺面积:商铺是多少平 多少平的商铺 商铺大小 商铺多大 商铺有多少平方米 有多少平方米的商铺 大的还是小的 大方 小方 大的多少 小的多少 太小了 5平米 20平米 有没有大的 可以打通吗 结构 能打通 有大的 有小的 结构是什么样的 什么样的结构 大的有多少 小的有多少 房子是什么样的 多少平方米
面积范围:多大平米 几平米 几平方 几平方米  面积 面积多少 面积大小 多大面积 最小面积 最小几方 大面积 小面积 多少平方 多少平米 面积多大 多大的面积 多少个平方 大户型 更大一点 小一点 大一点 几平 多少平
楼盘面积:多大亩 总共几幢 多少亩 几栋楼 几层楼 一共有几层 总建筑有多大面积 占地多大的面积 整体占地多少 一栋楼有多高 楼盘占地多少 总面积 总占地 盘子多大 占地面积 建筑面积 小区多大 小区面积 项目多大 多少栋楼
楼距:楼间距 楼之间有几米 楼之间相隔多远 楼之间的距离
间距:距离
建筑单位:施工单位 设计单位 监理单位 建筑设计
交房:拿房 拿地 拿的地 交付 交楼 交的房 交的楼 拿到房 拿到房子 交房子 拿钥匙 交钥匙
出行:出门 外出 交通不方便 出行不方便 在不在市区 坐车不方便 交通不便利 
入住情况:入住怎么样 入住的有吗 进来住的有吗 进来住的 入住 来住的 来住的多吗 来住的有吗 入住的情况 来住的多不多
可以买:能买 还能买 让买
买房交易:可以转卖吗 可不可以转卖 转卖 能转卖吗 能不能转卖 转卖可以吗 转手
样板房:样品房 样板间 看板房 样板 板房
不落户:不给落户 不能落户 没户口 不给户口
房产证:办证 产证 办产证 产权证
证件:五证 五证齐全 销售证 许可证 三证 
什么风格:风格 建筑风格 建筑布局 布局
得房率:成房率 成功率 得房率高 成房率高 成功率高
几居室:四居室 三居室 五居室 两室一厅 四室三厅 三室两厅
业主:房主
顶楼:顶层 最高层 最高楼 最上面一层
降价:掉价 跌 降 贬值 下降 下跌 掉 
房产:房地产
周边环境:周围环境怎么样 周围比较荒 周边太荒凉 周边环境不太好 设施齐全 配套设施 房子周围 周边商业 周围环境好不好 社区怎么样 日常生活  
菜场:菜市 菜市场 买菜 农贸市场 
区域定位:小区定位 项目定位 区域规划
落户:迁户口 办户口 买房不能落户 能不能落户 可不可以落户
公摊面积:多大公摊 公摊有多少
房本:下房本 拿房本
周边有什么:周边有什么企业 周边有什么公司 周边上班 周围有什么企业 周围有什么公司
什么车:哪些车 坐什么车 做什么车 做哪些车 坐哪些车
可以到:可以去 能到 能去
不好卖:难出手 难卖
附近:旁边 四周 周围 周边
到期:过期 期限到了 年限到了 到期了 过期了 产权短 太短
电梯:梯户比 一梯几户
市场行情:房产行情 房子行情 楼市 楼市行情 楼盘行情 房产市场 房地产市场 房子市场 楼盘市场
首付:最低首付 首付多少 首付要多少 几成首付
土地性质:商业性质 工业性质 商业用地 工业用地 土地什么性质 什么性质
项目地址:项目位置 项目在什么地方 项目在哪 项目在哪个地方 项目在什么区域 介绍下区块 介绍一下区块 房子在什么地方 项目在什么地点 房子地点在哪
项目周边:配套 购物广场 配套都有什么 商圈 日用品 娱乐 商场 饭店 广场 商业街  周边配套 什么配套 购物 影院 公园 花园 市场 休闲场所 休闲的地方 娱乐场所 娱乐的地方 美食街 步行街 电影院 KTV  购物场所 购物的地方
注册公司:工商登记
赠与:赠送 馈送 赠给 馈赠
外籍人士:外国人 不是中国人
收据:收条 发票 票据 凭证 
更改名字:改名 改名字 换名 换名字 转名 更名 转名字 更名字 
不过来:不过去 不来 来不了 不看 不会过去 没什么好看 不参与 参加不了 参与不了', null, null, null, ',
?
、
。
“
”
《
》
！
，
：
；
？
的
吗
吧
呀
了
嘛', '哦 100
电话忙 500
首付 500
免贵 500
不需要 500
从哪 500
从哪儿 500
从哪里 500
不要 500
楼盘面积 500
不要再打 500
我很忙 500
多大面积 500
真的吗 500
不知道 500
别烦 500
多少钱 500
多高 500
没时间 500
怎么去 500
好的 500
多大 500
可以优惠 500
在哪 500
多少年 500
拿地 500
不清楚 500
不便宜 500
不太清楚 500
不贵 500
多少平 500
好贵 500
楼盘地址 500
哪个站 500
配套设施 500
好一点 500
楼盘 500
地铁 1500
房子 500
样板房 500
性价比 500
区 500
微信 500
你叫什么 500
你姓什么 500
叫什么 500
姓什么 500
怎么称呼 500
你贵姓 500
您贵姓 500
你怎么称呼 500
怎么这么多人给我打电话 500
不感兴趣 500
我买了 500
买好了 500
已经买过了 500
是不是真的 500
位置不好 500
地段不好 500
房子怎么样 500
你说 1000
不要再打 500
打过 500
好多次 500
怎么天天 500
打给我 500
太不专业 500
都不知道 500
预售证 500
打错 500
开间 500
进深 500
人气 500
太偏 500
限贷 500
结顶 500
开始卖 500
公摊 500
多大户型 500
房子多大 500
听不清楚 500
听不清 500
听不到 500
不考虑 500
不想了解 500
不了解 500
怎么卖 500
高了点 500
多少一平 500
不熟 500
没去过 500
没听过 500
说得具体一点 500
说得清楚一点 500
价格太贵 500
干嘛的 500
做什么 500
没卖房子 500
多少一方 500
小一点 500
大一点 500
小的 500
大的 500
大面积 500
小面积 500
有点小 500
没听清楚 500
人流量 500
拿房 500
看一下 500');
INSERT INTO bot_sentence_addition (process_id, sim_txt, template_json, weights_txt, options_json, stopwords_txt, userdict_txt) VALUES ('20190125TEM00000152529', '18岁:十八岁
VIP:VIp Vip vip
一天:两三天 两天 六个月 几个月 几天 半个月 半天
一定基础:有些基础 有点基础
一年:七年 三年 两年 九年 五年 八年 六年 十年 半年 四年 好多年 没几年 没多久
一百万:10万 1万 2万 3万 4万 5万 6万 7万 8万 一千万 七百万 万 三百万 三百多万 九百万 二百万 五十万 五百万 八百万 六百万 十万 千万 四百万 多万 一个亿
上门:上门服务
上门取材料:上门拿材料 上门来取材料 上门来拿材料 过来拿材料 拿材料 取材料
下款快:拿钱快 放款快 放钱快 给钱快 贷款快 
不买:不做生意 不买房 不想买房 不打算买房 不缺房 不要房 不要房子 没有买房的想法 没有买房的打算 没有买房的需要
不了解:不太了解 不太懂 不太明白 不太清楚 不太熟悉 不懂 不明白 不是很了解 不晓得 不清楚 不是很清楚 不熟 不熟不知道 不熟悉 不知道 没了解 没了解过  没接触 没接触过 没有了解 没有了解过 没有接触 没有接触过 没有清楚
没听说:没听说过 没听过 没弄懂 没懂 没有听说过 没有听过
不住南京:不在南京 不是南京
不住台州:不在台州 不是台州 不是台州的
不住无锡:不住在无锡 不在无锡 不是无锡 不是无锡的
不住青岛:不住在青岛 不在青岛 不是青岛 不是青岛的
不住河南:不住在河南 不在河南 不是河南 不是河南
不住杭州:不在杭州 不是杭州 不是杭州本地的 不是杭州的 我不住在杭州 我不住杭州 我不是杭州的
不住宁波:不在宁波 不是宁波 不是宁波本地的 不是宁波的 我不住在宁波 我不住宁波 我不是宁波的
不做了:不做 不想做 没做 没做了
不做基金:不是做基金的
不做投资:不作投资 不想投资 不愿投资 不投资 没有做投资 没有投资 投资不起 没钱投资
不去现场:不到现场 不在现场 不来现场
不参加:没空参加
不好:不太好 不怎么样 不怎样 不是太好 不是很好 太差 不景气
不常用:不怎么用 不经常用
不想装修:不准备装修 不装修 不装潢 不要装修 不要装潢 暂时不装修 没装修 现在不装修 目前不装修 还没装修 不想装 不装 不要装 不装房 装不起
不放心:不相信 可信度
不敢兴趣:不敢进去
不方便去:不方便过去 过去不方便 去你们哪边不太方便 去你那边不太方便
不方便去你公司:公司太远了
不方便告诉你:不告诉你 不想告诉你 不方便讲 不方便说 不方便透漏 不能告诉你
不是免费:不免费
不是客户经理:不是贷款专员
不是招行:不属于招行 不是招商银行
不是机主:没有这个人 不是本人 不是 号码不是我的 手机不是我的 不是老板 亲戚 老板不在 不负责这块 人事 他人不在 去联系 我是打工 他负责 儿子 前台 同事 同学 女儿 家人 小孩 家里人 我爸妈 我老公 我老婆 朋友 爱人 爱人名下 父母 爸妈 老乡 老公 老婆 老婆名下 邻居 他女朋友 他男朋友  他内人 我内人 他对象 她对象 我对象 说的是谁
不是湖州的房子可以带:不是湖州的房子可以贷 不是湖州的房子可以贷款 不是湖州的房子能带 不是湖州的房子能贷 不是湖州的房子能贷款
不满意:我不满意
不理我:为什么不理我 你怎么不理我 怎么不理我
不理解:什么意思
不用介绍:不要介绍 别介绍 别和我介绍
不行:不可以 慢 差 烂 不稳定 波动大 不快 不咋地
不要再打:别打给我 别给我介绍 别跟我介绍 别跟我介绍了 老是打电话给我 天天打电话给我 不要打电话给我 好多人打电话给我 每天都打 不要再打了 别联系了 别联系 别打电话 不要再给我电话 别再打给我 别再打 给我打过 已经给我打了 给我打过电话 来过电话 不要再打我电话 不要再打电话 不要再打电话给我 不要再给我 不要再给我打 不要再给我打电话 不要再给我打电话了 不要打 不要打了 不要打电话 不要打电话了 不要给我打 不要给我打电话 不要给我打这种电话 你以后不要给我打这种电话 刚刚打过 别再打 别再打我电话了 别再打电话 别再给我 别再给我打 别再给我打电话 别打 别打了 别打我电话 别打我电话了 别给我打 别给我打电话 别给我打电话了 别给我电话 天天打 天天打电话 天天打给我 天天给我打 天天给我打烦不烦 已经打过 怎么又打 怎么天天打 怎么老是打电话 怎么这么多人给我打电话 怎么那么多人给我打电话 总是打电话 总是给我打电话 打了好几次 打了好多次 打了很多次 打好几次 打好多次 打很多次 打我电话 打过 打过了 打过好多次 打过很多次 老是打电话 老是给我打电话 老是打 天天给我打电话 这么多人给我打 怎么老是给我打
不要钱:不要钱了
不贷款:借不起 不带款 不借款 不做贷款 不带 不贷 不借 没有贷款的需要 没有贷款的需求 没有什么要贷款 没有什么贷款 没什么要贷款 没什么需要贷款 没什么贷款的需求 没什么贷款需求 没什么贷款的需要 没什么贷款需要 不准备贷款 不想贷 不想贷款 不打算贷款 不用贷款 不要贷 不要贷款 不计划贷款 不需要贷 不需要贷款 没想过要贷 没想过要贷款 没想过贷款 没有想过要贷 没有想过要贷款 没有想过贷款 没有要贷 没有要贷款 用不着贷 用不着贷款
不错:还不错
不需要:免谈 不必了 不必 不弄 不做这个 不弄这个 别讲了 别说了 别啰嗦 懒得听 不必介绍 算了吧 行了吧 行了 不同意 我不需要 没有这个想法 没有这个需要  不可信不要 没有这个需求 哪个都不要 没这个意向 没有想法 没有必要 没意向 太麻烦不要 哪个都不需要 不可信不想要 哪个都不想要 不办 不需要谢谢 不办理 不去啊 不去 我不去 不太需要 不学 不想 不听 不想听 不想听你讲话 不想学 不想考虑 不想要 不打算 不是很需要 不用 不用了 不用了谢谢 不考虑 没有考虑 没考虑 不要 不要了 不要去想 不计划 不需要介绍 不需要的 不领取 啊我不想 嗯不想 我不想回去 我不用 我不要 我有需要会联系你们 暂时不打算 暂时不用 暂时不缺钱 暂时不考虑 暂时不要 暂时不计划 暂时不需要 暂时没打算 暂时没有 暂时没有需求 暂时没有需要 暂时没计划 暂时没需求 暂时没需要 暂时还不考虑 暂时还不需要 没什么需求 没必要 没打算 没有什么需求 没有想过 没有打算 没有需求 没有需要 没这个打算 没这个需求 没这打算 没这方面打算 没这方面需求 没那打算 没需求 没需要 现在不要 用不上 用不到 用不着 真的不要 真的不需要 算了 还不考虑 还不需要 那我不要
专业:专页 转业
业务经理:经理 
业务大:业务 业务多不多 业务广 你们业务多 你们业务多不多 你们业务范围大 你们业务范围广 你们做过的项目多 范围 范围大 范围广
个人业务请按:您拨叫的客户 未开通语音通话功能 您拨叫的 业务办理请按 公司业务请按 拨打的用户 拨打的电话 滴声后 收取正常通话费 语音留言  直接挂机 三次输入错误 已关机 请稍后再拨  欠费停机 无人接听 无法接通 已停机 空号
用户忙:正在通话 不在服务区
个体:个体户
临时工:临时工吧 临时工有哪些 外包工 普工 普工吧 普工都有哪些 正式工 派遣工
为什么:为啥 为嘛 凭啥 凭什么 
为什么要告诉你:为什么告诉你 为什么要跟你讲 为什么要跟你说 为什么跟你讲 为什么跟你说 为啥告诉你 为啥要告诉你 为啥要跟你讲 为啥要跟你说 为啥跟你讲 为啥跟你说 干嘛告诉你 干嘛要告诉你 干嘛要跟你讲 干嘛要跟你说 干嘛跟你讲 干嘛跟你说 
为什么找你们:为什么要买你们 为什么选择你们 为什么选择你 凭什么要选择你们 为什么要找你们 凭什么要找你们 为什么要选你 有什么特别 为什么要选你们 干嘛要选你们 要选你们 为什么做你们  凭啥交给你们 为什么去你家 为什么要选择你们 为什么选你们 为什么交给你们 为什么找你们 凭什么找你们 凭什么找你 凭什么选你们 为什么贷你们 为什么贷你们 为什么去你家带 为什么去你家贷 凭啥选你们公司
选你们:找你们 选择你们 挑你们 给你们 交给你们
跟你说:跟你讲 和你说 和你讲 对你说 对你讲 
举报:110 媒体 报警 新闻 曝光 记者 要报警 再见 拜拜 挂了 挂电话 骚扰 投诉 告你 投诉你 骚扰电话
之前了解:之前知道 以前了解 以前了解过 以前就了解过 以前知道
之前从来没交过:之前没交 之前没交过 之前没有 之前没有交过 以前从来没交过 以前没交 以前没交过 以前没有 以前没有交过
之前做过:之前做了 之前有做 之前有用 之前用了 之前用过 以前做了 以前有做 以前有用 以前用了 以前用过 有用过 以前做过 以前弄过 之前弄过
我们小区以前弄过:你们以前做过哪些总价格地方的装修呢 我们小区以前弄过 我们小区这边以前做过 我们小区这边有没有做过的 我们小区这边有没有弄过 我的小区有你们做过的项目 我这小区有你们做过的项目
书面文件:白纸黑字 书面材料 书面东西 书面的东西 书面的材料 纸质东西 纸质文件 纸质的东西 纸质的文件
买了:买好 买好了 买过 已经买了 我已经买过了 买过了 已经买好 已经买过了
了解一下你们:了解一下你们公司 了解你们一下 我了解一下你们公司 我了解一下你们的公司
了解过:听说过 听说了   
了解过你们公司:了解你们公司 了解过你们公司了 我知道你们公司 我都了解过你们公司业务了 知道你们公司
交:叫 教 角 较
交完保险费了:交过寿险 交完寿险了  全家都有 在保险公司买的 已经交完了 有交寿险 有寿险 有年金 有意外险 有疾病险
交易时间:交易的时间 什么时候交易
交易模式:交易方式 全额付款 全额付清 怎么个买法 怎么买 购买条件
交通:交通路线 交通配套 高架 到地铁站多久 地段 离市中心 离市区 距离市区 距离市中心 位置优越 在市区 主干道 机场 车站 汽车站 火车站 高铁 交通设施 坐车 公交 公交站 公交线路 公交路线 公交车 地铁口 地铁站 轨道 轨道交通 地铁 轻轨
产权:使用权 所有权 住宅产权 房子期限 使用年限 土地使用年限 年限 40年 50年 70年 四十年 五十年 七十年 多少年的 产权年限
人工智能是什么:什么是人工智能 什么是智能机器人呼叫系统 智能机器人呼叫系统是什么 啥人工 啥智能 啥人工智能 什么人工智能
人才类型:一本 三本 专升本 专科 中专 二本 博士 博士后 在读 大专 技校 本科 本科在读 海归 留学 研究生 硕士 自考 重点
什么不同:有什么不一样 特别之处 什么区别 什么差别 其他公司区别 其它公司区别 别的公司区别 区别 区别在哪 差别
什么业务:哪些业务
什么事:什么事儿 做啥的 有事嘛 有事吗 什么事情 什么鬼 啥事 啥事情 干什么 干什么的 干啥 干嘛 干嘛的 怎么回事 怎么拉 打电话干啥 找我有事 做什么 做什么的 搞什么 弄什么 卖什么 贩卖什么 销售什么 办什么 办啥
什么产品:产品信息介绍下 产品类型 哪些产品 产品介绍 有啥产品 产品 产品是什么 产品叫什么 产品名字 产品名字叫什么 产品名 产品名叫什么 什么商品 哪些商品 有啥商品 商品是什么 商品叫什么 商品名字 商品名字叫什么 商品名叫什么 商品名
产品种类:哪些种类 多少个种类 多少种类 几种产品 哪几种产品 哪几种商品 几种商品 商品种类 商品的种类 产品的种类 什么种类 什么类型
什么企业:哪个企业 哪家企业 哪一个企业
什么位置:具体哪里 具体哪 在哪 啥地方 地方 在哪儿 什么地方 什么方位 地点是哪里 位置在哪 哪个位置 具体位置 具体在哪 具体位置在哪里 具体在哪条路 总部在哪 哪个站 什么路 哪条路 在什么地方 哪个方位 什么方位 哪个城市 什么区 哪个区 啥区 在哪里 是在哪里 在哪里的
什么公司:哪个贷款公司 移动公司 哪一个移动公司 公司叫啥名字 哪里的移动公司 说下公司名字 说一下公司名字 什么移动公司 什么地方的移动公司 哪个地方的公司 哪个地方的移动公司 什么地方的公司 企业叫什么 哪公司 企业名字 单位叫什么 单位名字 什么信贷公司 你什么公司 你们公司叫什么 你们哪家公司 公司什么名字 公司介绍 公司介绍一下 公司叫什么 哪一个公司 哪个公司 哪家 哪家公司 公司叫什么名字 公司叫啥 公司名 公司名称 公司名字 公司名字叫什么 啥公司 公司名叫什么 公司名字叫啥 公司名称叫啥 公司名称叫什么
什么厂:什么厂家 哪个厂 哪个厂家
什么奖励:什么奖品 什么样的奖品 奖励什么
什么小区:哪个小区 哪边小区
什么岗位:什么职业 招哪方面的 招聘什么 招聘岗位
什么店:哪个店 哪个店铺 哪家店 店叫什么 店是什么 什么旗舰店 哪家旗舰店 哪个旗舰店 哪家店铺 店铺名 店铺名称 店名 店名字 什么店铺 店铺叫什么名字 店铺什么名字 店铺是什么名字
什么抵押:什么是抵押贷款 抵押贷款 抵押贷 贷款抵押 
用什么抵押:怎么抵押 怎样抵押 怎么样抵押 需要抵押 要不要抵押 要抵押 要抵押贷款
房子抵押:车子抵押 房产贷款 要押房吗 押房
什么效果:作用 作用好 作用好吗 作用明显 就怕到时候没用 就怕没效果 就怕没用 成果如何 成果怎么样 效果保证 效果咋样 效果如何 效果怎么样 效果明显 效果明显吗 效果能保证 有效果 有用吗 真有效果 真有效果吗 真有用 真的有效果 真的有用
有时间:有空
有时间的话:有空的话
什么是保单:保单是什么
什么贷款:贷款类型 贷款种类 贷款产品 那种贷款 哪种贷款
什么资历:没有名气 资历 资历如何 资历怎么样 资历怎样
什么银行:哪些银行贷款 什么支行 哪个支行 哪个银行 哪些银行 哪家支行 哪家银行 啥银行 什么银行贷款
今天还是明天:今天 今天吗 明天什么时候 明天吗 明天还是今天 是不是明天 是明天
了解一下:了解下 了解了解
行情:火起来 投资前景 前景 发展 转让 后期 投资 升值 发展空间 升值空间 投资空间
介绍下:介绍 介绍一下 介绍介绍 介绍吧 介绍点 你介绍 给我介绍一下 你介绍介绍 你简单介绍一下 你简单介绍看看 你简单说说 具体介绍 具体介绍下 具体讲一下 具体说下 大概讲一下 大概讲下 大概说下 大致讲 大致讲一下 大致讲讲 简单介绍 简单介绍下 简单的说一下 简单说一下 简单说说 讲一下 讲点 详细介绍 详细介绍一下 详细讲一下 详细说一下 说一下 说一点 说下 说点
介绍公司:介绍一下你们的公司 你们公司做什么的 你们是干什么的 你们是干嘛的 介绍你们的公司 介绍你们公司 介绍下你们的公司 介绍一下你们公司 具体介绍一下公司 具体介绍下公司 具体说一下公司 具体说下公司 简单介绍一下公司 简单介绍下公司 简单说一下公司 简单说下公司 介绍一下公司 介绍下你们公司 介绍下公司 公司介绍下
介绍点别的:介绍点其他的 介绍点其它的 讲点别的
从哪知道信息:知道我的电话号码 谁透漏我的信息 是谁透漏给你们的 哪里得到我的信息 谁告诉你 哪里知道的我的信息 你们怎么了解到我 你们从哪里了解到我 资料你怎么知道 有的手机号码 有我资料 哪里来的资料 有的电话号码 有的电话 有的号码 有我的联系方式 你们从哪找到我 怎么会有我的联系方式 电话你哪里来 怎么弄到的号码 号码你哪弄来 私人信息你怎么得到 手机号从哪里来 电话你哪来 信息你哪里来 资料你哪里来 号码你哪来 信息你从哪得来 从哪知道我信息 咋知道我有资金需求 咋知道我有需求 哪里拿的我的号码 弄到的手机号码 哪里拿到我的信息 怎么找到我 怎么知道我信息 怎么知道我号码 怎么知道我有资金需求 怎么知道我有需求 怎么联系到我 拿到我信息 拿到我的信息 有我信息 有我号码 有我电话 有我的信息 有我的号码 知道我信息 知道我号码 知道我电话 知道我的信息 知道我的号码 
付款:一次付清 交钱 付完 付清 付费 付钱 分几次 怎么交 怎么付 打款 打钱 给钱 缴费
代理情况:代理方式 代理楼盘 代理模式 代理的情况 代理的楼盘 代理过的楼盘
多贵:多贵啊 贵不贵 贵吗 价格贵吗 价钱贵吗 收费贵吗 费用贵吗 便宜吗 要不要钱 
一次性付:一次性交费 一次性付清 一次性付款 
收费方式:是怎么付 钱怎么给 钱怎么给你  怎么交钱 怎么交费 怎么缴钱 怎么付钱 付钱方式 怎么给钱 如何交钱 如何支付 怎么支付 按年交 按季度交 按季交 能月付 能年付 能季付 交费方式 付款方式 分期付款 怎么付款 如何付款 如何收费 怎么收费 怎样收费
价格:价位 价钱 售价 总价 报价 说个价 开个价 讲个价
真实:价格真实 房源真实 信息真实 信息是真的 信息都是真的 是真的吗
价格便宜:好便宜 这么优惠 价格不贵 价钱不贵 价格挺低 价钱挺低 价钱好低 价格好低 价钱挺低 价钱挺低 价格不高 价钱不高 价钱不贵 价格不贵 价钱太低 价格太低 挺低的价钱 挺低的价格 好低的价格 挺低的价位 好低的价位，挺不错的 是靠马路的吗 是街道附近的吗 是马路边的吗 是马路附近的 不贵
价格多少:什么价 什么价位 什么价格 价格怎么样 价格怎么算 价格怎样 价格是多少 一般价格是多少 钱如何算 价格高吗 怎么卖 报个价 钱如何算的 钱怎么算 钱怎么算的 钱是怎么算 钱是如何算 价格如何
收费:资费 租金费 设备租金费 设备租金费用 租金费用 要钱 收钱 要收费 要收费吗 需要收费 收加盟费 加盟费 收设备费 收设备费吗 收租金费吗 收租金费 设备费 设备费用 机器设备费 交费 
成本高吗:便不便宜 成本多少 多少成本 成本要多少 要多少成本 成本 降低成本 成本优势 成本优势在哪
优势:有什么优点 好在什么地方 好在哪儿 好在哪里 哪里好了 值不值得 值得我买 值得我买了 有什么特别之处 不同点 你们有什么不同 你们有哪些不同 有哪些不一样 有什么不同点 有什么特别的 特色 优点 吸引力 好处 竞争力 说服力 魅力 产品优势 你们的优势 你们好在哪里 好在哪 哪边好 有什么好 你们好在哪 有那么好 什么好 特点 什么特点 什么优势 什么好处 什么特色 有什么优势 有什么好处 有什么特色 有什么竞争力 优势在哪里 优势在哪
优惠:低价位 能便宜 能便宜吗 多少折 能给多少折 能打多少折 实惠 价格低一点 少卖一点 少一点 会员价 员工内部价 内部价 钱少收一点  钱收少一点 员工价 有价格低点的 促销活动 优惠价 活动价 优惠空间 优惠政策 价格便宜吗 减点 少收点钱 少收 少点 少收钱 减么 减吗 减嘛 买的话有没有优惠 什么优惠 啥优惠活动 优惠活动 哪个优惠活动 哪个优惠 那个优惠活动 哪个优惠 买的话有没有折扣 低价 低价模式 买的话有没有活动 价格不合理 价格少一点 活动力度 低点 低一点 超过预算 预算超了 可以少点 便宜 便宜点 减价 五折 打个折 打折 打几折 几折 折扣 有没有优惠 有没有折扣 特价 现在有没有优惠 能不能便宜 能不能打折
位置偏:位置不太好 位置不好 位置很偏 位置有点偏 偏 偏僻 偏远 地段偏 地段太偏 地段有点偏 地段比较偏 房子有点偏 离得远 离我们太远 离我们远
位置远:位置有点远 位置比较远
住宅:洋房 别墅 海景房 海滨 办公 住房 酒店式 是公寓 公寓吗 是商铺 商铺吗 商住两用 商用 
你叫什么:叫你什么 方便问名字 问下名字 问一下名字 您的名字 您名字 说下你的名字 你的名字 名字是什么 叫什么 叫啥 什么名字 怎么叫你 姓是什么 姓氏是什么 你什么名字 你叫什么名字 你叫啥 你名字 你姓什么 你怎么称呼 你的名字是 你贵姓 姓什么 姓名 姓啥 怎么称呼 称呼 贵姓 您贵姓 您叫啥 您什么名字 您叫什么名字
你没听懂我的意思:你没搞明白 你没搞清楚 你没明白
你的联系方式:那你们有电话 说下你们的电话 说下你们的电话 给下你们的电话 给我个联系电话 能给我你的电话吗 能给我你的号码 给下你们的电话么 发我的手机上 你给我发到手机上 发一条简讯给我 给我发一下信息 发资料到我手机 往我邮箱里 发相关信息 怎样才能找你 咋找到你们 如何找你们 怎么找到你们 咋联系你们 怎么能联系你 联系到你 联系方法 如何联系 怎么找你 怎么联系 怎样联系 怎么联系你 怎样联系你 怎么找你们 
你说:你讲 你说说 你说说看 继续说 讲吧 详细说说 说吧 说说看
保证:保障 可靠 安全 正规 安全可靠 权威 正不正规
信任你们:信任 信你 信你们 我如何信任你们 我如何相信你们 我怎么信任你们 怎么信你 怎么相信你们 该怎样信任你们 该怎样相信你们 相信 相信你们 如何相信 怎么信任 怎么相信你 值得信赖
信号:信号不好 没信号
信用贷:信用贷款 什么是信用贷款 什么信用贷款 信誉贷款 信用度 信誉贷款 信誉贷 信用贷款怎么弄 信贷是什么 信贷 什么信贷 什么是信贷
无抵押贷款:无抵押
没计划:没想法 没想过
借了多少:借了多少钱 欠了多少 欠了多少钱 欠多少钱
做了几年:什么时间成立 发展多久 什么时候开的 做几年了 做多久了 经营多久 营业多久 成立多长时间 什么时候创立 什么时候创建 啥时候成立 什么时候建立 营业多长时间 设立多久 运营多久 开多久 创立多久 创建多久 经营几年 注册多久 发展几年 成立几年 时候成立 时候注册 几几年成立 开了几年 成立多久
做出成果:成果 效果 样子 模样 达成 成效
做哪方面:做哪些方面 干哪些方面 干哪方面
做生意:做买卖 做做小本生意 做做小生意 做做生意 做小本生意 做小生意 做点小本生意 做点小生意 做点生意 做老板 做金融 创业 办厂 卖房的 在做生意 小买卖 小生意 工作室 开个小公司 开个小店 开了个小公司 开公司 开农场 开厂 开场 开旅馆 当老板 有自己的公司 生意 生意人 经营公司 自己创业 自己经营
开店:开好店 店开好 店开出来 开个店 开出来 开起来
停车场:车位送 车位 车库 停车位 停车 车停在哪 车怎么停 停在哪 怎么停 方便停 好停 停哪儿 停哪 
健身:健身器材 健身房 健身的地方 健身馆
市面上有:市场上有 别的公司有 市面上见过 市场上见过
先不用:先不着急 不在厦门买房 不准备在厦门
免费:不收费 不收钱
厦门哪里:厦门岛 厦门湾 
能不能:可不可以 
全包:全包多少钱 全包费用 半包 半包多少钱 半包费用
公司位置:公司地址在哪 公司什么位置 公司哪里 公司如何过去 公司在什么地方 公司在哪 公司在哪儿 公司在哪里 公司地址 公司方位 公司地点 公司地理
公司多少人:人多少 人数 人有多少 你们人多 你们人多不多 公司有多少人 员工多少 多少人 多少员工 大概多少人 多少人 公司大不大
公司性质:公司什么性质 集团
公司网站:公司官网 官网 网址 网站链接 店铺链接
关你什么事:不关你的事 关你啥事 跟你有关吗 跟你有关系吗 关你屁事 跟你有什么关系 和你有什么关系 跟我有什么关系 和我有什么关系
其它公司:其他公司 别的公司 
其他城市:别的城市
其它:其他 别的
其它销售打过:其它销售 其它销售已经打过电话给我 其它销售打过电话给我 其它销售给我 其它销售给我打过电话 别的销售 已经有其它销售 已经有其它销售打过电话 已经有其它销售打过电话给我 销售打过
再说:到时候再说 有需要联系你 有需要再说 回头说 等一下再沟通 再约 再谈 再看吧 再看 下个月再做 下个月再说 以后再说 以后再说吧 以后说 再打 再打电话 再打给你 再打给我 再打过来 再说吧 再跟你联系 到时候 到时候说 到时再说 回来再说 忙完了再说 忙完再说 想一下再说 想想再说 等会儿再说 等会再说 考虑一下再说 考虑下再说
租出去:出租 有没有人租 有人租 有人来租  能租出去 租不出去 有人去租 做不起来 没人租 租不出 
包租:管租 管出租 给出租 管不管租 给出租么
研究:研究一下 研究研究 
分期:分期买的 分期付 能不能分期 按月交 一个月交 每月交 半年付 季度付 
刚买:买过房子了 刚买了 刚买的 刚买的车 没买多久
刚刚说:刚才说 刚才说过 刚才说过了 刚说 刚说的 刚说过 我刚刚说 我刚才说 我刚说
刚刚贷完款:刚刚贷款完
刚办:刚办没多久 才办 新办的 没办多久
利息:历史 几分利 利率 毛利率 净利率
利息多少:历史多少 历史是多少 利息是多少 利息多少钱 利息是多少钱 利息介绍一下 介绍一下利息 利息介绍下 介绍下利息 介绍利息 几厘利息 几厘的利息 利息几厘 利息介绍介绍 利息到底多少 利息怎么样 利息是怎么样 利息说一下 利息说下 利息说说 利率多少 说一下利息 说下利息 讲一下利息 讲下利息
利息贵:利息太贵 利息太高 利息太高了 利息很贵 利息高 利率太高 贷款利息太高 贷款利率太高 利息会不会太高 利息能低点 利息能低一点 利息能低 
利息多低:利息有多低
收益:回报 回报率 收益怎么样 收益明显 收益率 回报率 回报率多少 保值 投资回报率
这么低:怎么这么低 有这么低 真的这么低 最低 最低多少 最低几个点
这么快:挺快的 蛮快的 挺快 那么快 好快 够快 很快 够效率的 这么速度 这么点 这么少 这么短 怎么速度
利润:利润空间 毛利 挣钱 回本 赚钱 赚不赚钱 盈利 挣多少钱 赚多少钱 赚的钱多 挣的钱多
风险:亏本 会赔 赔了 挣不到钱 赚不到钱 回不了本 会亏 亏钱 亏损 怕亏 会不会亏
别吵:别烦 别闹
到了服务区:开车到了服务区 开车到服务区 开车找到了服务区 开车找到服务区
到公司看看:过去下 马上我就去 看看你们公司 去你们那里看看 到你们公司 去你们公司 去你们售楼处 去你们售楼部 去售楼部 去售楼处 去你们那看看 自己过去 自己去 到你们公司了解一下 到你们公司了解下 到你们公司看看 到公司了解一下 到公司了解下 去你们公司看看 去你们公司看看了解 去你们公司看看了解下 去公司了解 去公司了解下 去公司看看
办下来:办出来 办好
加下微信:微信多少 那你微信多少 加个微信 加个微信可以 加你微信 加微信 加我微信 微信 留个微信 微信号 发微信给我 微信联系
加盟条件:代理条件 加盟材料
医疗:医疗设施 医疗配套 医院 看病
华欣:华信 华新 华歆 华鑫 画心 花信 花心
南北通透:南北通风
印象不好:印象 印象差 印象很不好 印象很差
厅:室
没有申请:没申请 不申请 不想申请 
去公司不方便:去你们那不方便 去公司不太方便
发送:发个 发到 发我 发给 发过来 发条 发一下 发个定位  发个位置 给我发个定位
发资料:资料发下 发下资料 发份资料 资料发到 资料发给 发个资料 发点资料 发我资料 发份详细资料 发份相关资料
发我手机上:发资料我看下 什么产品发我下 发手机上 发下产品信息 发个产品信息 发个信息 发个信息给我 发个地址 发个地址给我 发网址 发给我个网址 网址多少我先看看 网址我先看看 网址多少 给我个网址 发给我网址 发邮箱 发我邮箱 发个短信 短信 发个短信给我 发信息 发信息给我 发到我手机 发到我手机上 发我下 发我信息 发我手机 发我短信 发我短息 发条信息 发条信息给我 发条短信 发短信 发短信给我 发给我 我不在发我信息吧 给我发下 给我发信息 给我发短信
另一个:另外一个
可以来我们公司:可以来我们厂里 可以来我公司 可以来我厂里 可以来我厂里面 可以来我家 能来我们公司 能来我们厂里 能来我公司 能来我厂里 能来我厂里面 能来我家
可以贷款:商业贷款 商贷 可贷 可带 可不可以贷款 可不可以带 可不可以贷 可以带 可以贷 能不能带 能不能贷 能不能贷款 能呆 能带 贷一百万 带一百万 能贷 能贷款 万能贷 让不让带
合作:参与 参加 加入
合作支行:合作银行 哪些银行合作 合作的银行
合作过:你们有人和我联系过 你们有人和我联系过了 和我联系过 在合作 已合作 已在合作 已用 已经合作 已经在合作 有人和我联系过 有人和我联系过了有合作了 有合作 有联系 联系过 联系过我
合同:协议 合约 有合同 有合约
合同怎么弄:合同怎么搞 合同怎么签 合同怎么说 合约怎么签 怎么签合同 怎么签合约
合法:违法 非法
也是做系统:就是做系统 也是开发微信系统 就是开发微信系统 也是做微营销系统 就是做微营销系统 也是开发客服管理系统 就是开发客服管理系统
同行:就是卖房的 我是中介 就是卖房子的 是卖房子的 也卖房子的 也做房产中介 也做房产 也卖房子 我们的职业一样 一样的职业 一样的工作 工作一样  搞这个 也是炒股 也是做装修的 也是做设计的 我也是做装修的 也是装修 搞装潢 也是装潢 搞装修 也是干这行 干这行 就是装修的 就是装潢 从事这行 我也是做设计的 也是卖 也是卖房 也是搞 也是做 也是弄 搞这个的 做这个 做这个的 做这个行业 做这个行业的 做这行 做这行的 弄这个 弄这个的 干这个 干这个的 我也是卖这个 卖这个 我也提供贷款 我也是做基金牌照的 我也是做房地产的 我也是做牌照的 我也是做贷款 我也是做贷款的 我也是做这 我也是做这个 我也是做这个的 我也是做这的 我也是房产中介 我也是提供贷款 我也是搞贷款的 我也是放贷款 我也是放贷款的 我就是做贷款 我就是做贷款的 我就是做这个 我就是做这个的 我是放贷款 我是放贷款的 我是租房中介
听过你们公司:知道你们
员工:工人 职工
周一:下周一 星期一 礼拜一 这周一
周三:下周三 星期三 礼拜三 这周三
周二:下周二 星期二 礼拜二 这周二
周五:下周五 星期五 礼拜五 这周五
周四:下周四 星期四 礼拜四 这周四
周末:周天 下周六 下周日 周六 周六下周六 周日 星期六 星期天 星期日 礼拜六 礼拜日 这周六 这周日 礼拜天 下个礼拜六 下个礼拜日 下个礼拜天 下个星期天 下个星期六
这周有空:这周休息时过去看看 这周休息
周末有事:周末没空
咋了:咋啦
失败:未成功 未能成功 没成功 没有成功 通过不了 没通过 未通过 不能通过 无法成功 没法成功
上传失败:上传未通过 上传不通过 上传不了 
哪个单位:什么单位 哪家单位
哪个老板:老板叫什么 老板姓什么
你哪的:你是哪的 你是哪 项目叫什么 哪个售楼处 哪家售楼处 哪个售楼部 哪家售楼部 哪个中介 什么住宅
哪位:你哪位 找谁 是哪位 你是谁 你是谁 是谁 你谁 你谁啊 谁 谁呀 谁啊 谁阿 哪一位 
哪个:你哪个 你是哪个 哪一个 你是哪一个 拿个 是哪个
商量:再商量 再商量一下 和家人再商量 商量一下 商量一下再说 商量下再说 商量了再说 商量后再说 商量好了再说 商量好再说 商量完再说 商量过了再说 商量过再说
回电话:回下电话 回个电话 打电话 来电话 电话聊 电话聊天
在什么旁边:离什么远
在外地有:外地有
地址:具体地址 地点 哪呢 定位 位置
均价:单价
一楼:第一层 底层
教师:老师
塔楼:塔房
壁挂式:壁式 壁挂机 挂壁式 挂壁机 挂式 挂机 柜式 柜机
外地号码:台州号码 不是本地的号码 不是本地号码 江阴号码
外地的:不是本地人 户口在外地 户口不在本地 没在这里落户 外地人 外地户口 不是外地的可以贷款本地 不是本地 外地房 外地房子 其他地方 其他的地方 其他地方的房子 在外地买
外地的可以带:其他地方的房子能做吗 其他地方的房子可以做吗 外地的可以贷 外地的房子可以带 外地的房子可以贷 外地的房子可以贷款 外地的房子能带 外地的房子能贷 外地的房子能贷款 外地的能带 外地的能贷 外地的能贷款
多久拿款:多久可以拿到钱 多久可以拿款 多久到账 多久可以拿钱 多久可以放款 多久能放款 多久放款 大概什么时候下来 什么时候下来 什么时候可以贷下来 什么时候能贷下来 什么时候贷下来 多长时间可以拿到钱 多长时间批下来 几天可以下款 几天可以放款 多长时间拿款 多长时间能放款 多长时间可以放款 多长时间放款 放款大概要多久 放款要多久 多长时间到账
下款:拿款 放款 取钱 到账 取款 拿到钱 拿钱 到款
其他软件:别的软件 另外的软件 
多少一平:一平要多少万 多少万一平 一平卖多少  一平米多少 一平米卖多少 一平米现在卖多少 一平多少金额 一方多少金额 每平要多少金额 每方要多少金额 每平方要多少金额 一平米要多少金额 多少一平方 多少一方 多少钱一平 多少钱一平方 多少钱一平米 多少钱一方 一平多少钱 一平米多少钱 
多少费用:价位是多高 用怎么算 费用多少 多少钱 需要费用 要收多少钱 费用是怎么算 需要多少费用 投资成本 要缴多少钱
多长时间:时限 几年 哪年 多久 多少年 长时间 多少时间 要几天 要多久 贷款时间 时间是有限制 时间有限制 快吗 时间长吗 快么 快嘛 开店时间 开店时间多长 时间多长
大概多少钱:要多钱 价钱在多少左右 费用在多少左右 估计多少钱 估计要多少钱 估计需要多少钱 大概要多少钱 大概需要多少钱 大概得花多少 要多少钱
大致多少:大概多少 大概是多少 大概有多少 大约多少 大约是多少 大约有多少 大致是多少 大致有多少
太不专业:直接换人 听的懂人话 你听不听的懂人话 你能不能听懂人话 听得懂人话 听懂人话 能不能听懂我说的 听得懂我说的 新员工 沟通 都不懂 都不会 太菜 跟我讲不行 跟我说不行 都不了解 你该知道 新来的 啥都不了解 一点都不了解 啥不知道 这都不清楚 这都回答不上 问题都回答不了 问题都不知道 怎么不知道 回答不上 你不懂 你都不懂 业务不熟 你好业余 答不上来 业务不熟悉 你不知道 什么都不清楚 都不清楚 清楚啥 不专业 啥都不懂 真不专业 专业一些 专业些 专业一点 专业点 都知道啥 这也不懂 不是专业人士 不像是专业人士 业余 好业余 不是客户专员 不是服务专员 不能分析 什么都不会 什么都不懂 你会啥 你太不专业了 你好笨 你懂啥 你没听懂 你知道啥 这个都不知道啊 这都不会 这都不懂 这都不知道 都不知道 回答不了
好几次:好多次
好的:行 OK ok 听起来不错 听起来还可以 对的 挺不错 明白 明白了 晓得 晓得了 没有问题 没问题 清楚 清楚了 行吧 还可以 这样子 还行 知道 了解 还行吧
如何放心:怎样放心 我也不能一直监督你们 我又不会一直监督你们 我又不能一直监督你们 我如何放心 我如何能放心 我怎么能放心 我怎样放心 我该怎么放心呢 能放心
姓张:双人徐 司马 复姓 姓唐 姓居 姓徐 姓朱 姓李 姓王 姓皮 姓胡 姓蒋 姓蔡 姓赵 姓陈 姓高 木子李 耳东陈
存款利息:存款利率 银行利息
学历低:上不起 初中没毕业 初中生 小学生 打工了 文盲 没上过 没念过书 没文化 没毕业 没读书 没读过 没钱上学 没钱读书 读不起
学生:上学 念书 读书
定好:定好了
贷款银行:贷款银行是哪家 
实习:实习生
客户经理:产品经理 产品经理是哪位 产品经理是谁 哪位是产品经理 谁是产品经理
客户经理是哪位:哪位是客户经理 客户经理是谁 谁是客户经理
家不是那的:家不住那 家不在那
容易贷吗:好贷吗 好带吗
小产房:小产权房
就在公司里:就在厂里 就在这个公司 就在这个公司里 就在这个公司里面 就在这个厂 就在这个厂里 就在这个厂里面 就在这家公司 就在这家公司里 就在这家公司里面 就在这家厂 就在这家厂里 就在这家厂里面 已经在公司 已经在公司里面 已经在厂里 已经在厂里面 已经在这个公司 已经在这个厂 已经在这个厂里 已经在这家公司 已经在这家厂 已经在这家厂里
展期多少钱:展期费
已经上班:工作 上班了 已经在上班 已经工作 在工作了 找到工作 工作了 已经在上班 找好工作 找好工作了 有工作 参加工作
没有在上学:不上学 没有读书 没有在读书 没在读书 没在上学 没在念书 辍学 辍学了 已经辍学 不读书 不念书 
工作时间:上班时间 休息 休息时间 作息 作息时间 假期 假期时间 几个小时 几点上班 几点下班 双休 放假 放假时间 节假日 几点 几号 几点钟
工地:施工 施工场所 没工地 没有工地
工程水平:工程 工长 工长水平
已扣:已经扣了
已有:已经
已经代理了:代理了 代理好了 代理过 做过代理 刚刚代理 刚刚代理完 刚刚办理 刚刚办理完 已经代理
已经办理:办理好了 办理过 已经办理了
已经贷款:已有贷款 已经有贷款 已经申请 已经申请贷款 已经申请过 带好了 带过了 贷过啦 带过啦 我带了 我贷了 我贷款了 有贷款 有贷款记录 申请过 贷好了 贷款了 贷款好了 贷过了 贷过款 已经贷了 已经带了
在审核:已经审核 在审核中 在申请 已经在申请
怎么审核:如何审核 怎样审核 审核流程 审核的流程 审核手续 审核的手续
干过:没做过 没干过 没弄过
平方:平 平米 方
平面设计:设计
潮气:潮湿
哪里办理:哪儿办理 在哪办理 
哪里:你们是哪 你们那是哪 哪的 是哪的 哪里的 您们是哪里 哪块的 是哪块 你们是哪里 你哪里 你是哪里 哪儿 是哪里 是哪 
哪边:是哪边 哪边 哪边的 你是哪边 您是哪边 你哪边 您哪边 你们是哪边 您们是哪边 哪个地方
年纪大:年级大 上年纪 年纪大的 年龄大的 年龄比较大 年级有点大 年纪有点大 年龄大 年龄有点大 年纪有点太大 年纪很大 年级很大 年龄有点太大 年龄很大 岁数大 岁数比较大 岁数很大
年龄:您多大 年纪多大 几几年 问下年纪 九零后 90后 什么生肖 啥生肖 生肖 哪一年生 哪一年 哪一年生 属什么 几几年生 多大啦 几岁 多大年纪 多少岁 岁数 年纪 多大了 今年多大 年龄多大 多大年龄 你多大
开车怎么去:开车过去 开车过来 自驾 开车怎么走 开车怎么过去 我开车 我来看看 我自己来 自己开车过来 我开车去看看 自己开车过来怎么走 自己来怎么走 自己开车去 怎么开车去 开车去
自己过来:自己过去看看
待会再打电话:待会再打给我 待会再打过来 待会打电话给我
很多房:很多房子
很少去:去的少
很近:不是很远 不是挺远 不远
很远:挺远
礼品:礼物
快点讲:快点说 快讲 快说
怎么保障质量:怎么保障 能保障 质量怎么样 哪些保障 质保 质保期 质量 保障质量 保证质量 工程质量 怎么保证 怎样保证
包退:包退换 退换 退换货 可以退换 可以退 可以退货 退货 支持三包 三包 三包服务 保修 保修期 维修 维修期 保质 保质期 包售后 售后 售后服务 服务怎么办 怎么服务 
营业执照:合格证书 合格 资格证书
方式:方法
只能去:只可以去 
领取方式:如何拿 怎么拿 如何拿到 怎么拿到卡 怎么拿到手机卡 怎么送 怎么送到我这 怎么送给我 怎么给 如何给 领取方法 领卡的方法 怎么到货 取卡的地址 如何取 公司领 公司取 在哪领 怎么领 在哪领取 怎么领到卡 怎么领取 如何领取 如何领 咋样领 上哪领 到哪领取 到哪领卡 如何领到 如何取到 怎样领到
怎么参加:怎么加入 如何加入 参与方式 体验方式 怎么体验 怎么申请 申请方式 如何申请 如何参与 如何参加 怎么参与 怎么添加 怎么送过来 怎样参与 怎样参加 咋样参与 怎么获取 怎么给我 如何给我 怎么登记 如何登记 登记流程 登记 
怎么弄: 如何搞  如何弄 怎样操作 如何操作 怎么做 如何做 怎么搞 怎么操作 操作 办理 操作流程 该怎么办 该怎么弄 操作步骤 步骤 步骤多吗 怎么用 办理手续 
怎么进货:哪里进 怎么进货 哪里进货 进货 怎么采购 采购 自己买货
如何合作:怎么合作 合作模式 合作方式 怎么加盟 如何加盟 加盟模式 加盟方式
好弄吗:好做 好办吗 好弄 好操作吗
怎么办理:如何办理 如何办 
怎么安排:如何安排
怎么工作:如何工作 怎样工作 工作原理 如何运营 怎样运营
怎么实名:如何实名 咋样实名 怎样实名 
怎么拿到:从哪里知道 哪里来 在哪获得 怎么来的 怎么获得 哪里弄的 哪里来得 哪里弄来 谁透露 谁给你们 是谁透漏 哪儿拿的 哪儿弄到 哪里得到 怎么会拿到 怎么会有 怎么会知道 怎么有 怎么知道 哪里拿到 哪来的 怎么有我 哪里获得 哪里搞到 哪里弄到 哪里看到 哪个网站看到 哪个网址看到 怎么搞到 怎么有 哪里弄得 哪里找的 哪里拿的 哪里搞的 哪里来的 从哪知道
怎么样:怎样 如何 咋样 怎么 
怎么管理:如何管理
怎么做到:如何做到 怎样做的 
怎么贷:怎么带 怎么带款 怎么贷款 如何贷 如何带 如何贷款 怎样贷款  
流程是什么:流程 什么流程 具体的流程 具体流程
贷款流程:贷款的流程 贷款的过程 贷款手续 贷款过程 带款流程 带款的流程
手续:规则
看房:看房子 怎么去看房 如何去看房 看看房 看看房子 楼盘看看 去看房 过去看房
怎么走:咋去 咋过去 怎么到 怎么去 怎么过去 怎么去你们公司 如何去 怎样去 怎样到 如何过去 怎样过去 如何到
怎么还款:去哪还款 还款方式
怎么这么多:怎么那么多
怎么选:哪个好 性价比高 更好 选哪个 划算 划不划算 哪个划算 合算 性价比
想了解:想知道
做成:做好 办成 做出
成立:注册
成立时间:注册时间
开户:登户 注册用户 登录用户 
我开网店:我有网店 我的网店 我的网点
我电话:我信息 我号码 我手机 我手机号 我手机号码 我电话号码 我的信息 我的号码 我的手机 我的手机号 我的手机号码 我的电话
户型:几房 几室几厅 几室 几厅 什么户型 多大户型 小户型 户型怎么样 那些户型 户型大小
房子不在杭州:房子不是杭州的
房子我自己:房子是自己的 自己的房子
房龄老:房龄大 房龄有点大 房龄有点老 房子的时间比较长 老房子 房龄比较老 房龄比较大
手机号:号码 号码信息 手机 手机号码 电话 电话号 电话号码 联系电话 联系方式
手续费:附加费用 手续费用 服务费 服务费多少 手续费收 服务费用 额外收费 额外费用 中介费
手里的:手中 手里
打卡:工资打卡 打卡工资 打工资卡 打工资卡里
打错:不认识 打错了 打错电话 找错 拨错号码 这个号码是我的 不是我的号码 不是你要找的人 弄错 搞错 私人号码 我不是 不是我的电话 不是我号码 不是我电话 不是我手机 不是我手机号码 不是我手机号 不是我的 不是我
找人问问:我要找朋友问问 找朋友问问 问问 问问朋友
不对:错了
抓紧时间:我比较忙你快点说
招聘哪方面:招哪些方面 招哪方面 招聘哪些方面
拿到:取到 得到
接着介绍:接着讲 接着说
接送:专车 专车接送 接 班车 送 车子接我 接我 过来接
推荐:推荐一下 推荐下
推销:销售 推销产品 也是推销 也是销售
提供服务:提供什么服务 提供哪些服务
提前还:提前还款 早点还
提升多少:提高多少
提升销量:提升店铺销量 提高店铺销量
搞过:做过 办过 弄过
摆地摊:摆小摊 摆摊
支行:分行
送什么:送啥 送多少
改天:下个月 下个礼拜 下周 下礼拜 傍晚 后天 明后天 明天 明年 过两天 过几天 这两天
改天看一下:抽空过去看下 过去看一下 看一下楼盘 看一下房子 先看下楼盘 先看下房子 先看看楼盘 先看看房子 哪天去你们 稍后来公司 抽空过来看看 去你那看看 这两天我在忙 抽空去下 哪天去你们那 改天来看下 可以先看看 先看看可以 约明天 抽空看看 抽空看下 抽空看一下 来看看 过来看下 过来看一下 去看下 改天再过去 改天再去 哪天去看 可以来看房 去看看 改天来 改天来看一下 改天来看看 这两天去看看 改天过去看看 有时间去看看 抽空去看看 改天去看看 改天去 抽空过去看看 有时间过去看看 过去看看
放款速度:放贷速度 贷款速度 下款速度 放款有多快 放款多快 放款速度 放款的速度 拿款速度 拿款的速度 带款速度 带款的速度 下款速度 下款的速度
放款时间:放款的时间 下款时间 下款的时间 拿款时间 拿款的时间 
教育:学区 带学位 上学的地方 在哪上学 学校 教育配套 读书的地方 院校 幼儿园 学区房 教育资源 小学 初中 高中 大学 中学
新三板:新三版
方便吗:方便的 方不方便 方便不 方便么 远不远
麻烦吗:麻不麻烦 麻烦不 麻烦么
容易吗:复杂吗 简单吗 复不复杂
什么手续:哪些手续
明天出去:明天就出去 明天要出去
明天可以过去:我明天可以过去 我明天可以过去吗 明天可以过去吗 明天能不能过去 明天能过去 明天能过去吗 明天过去可以 明天过去可以吗
晚一点:5点以后 5点半以后 5点半后 5点后 6点半以后 6点后 7点半以后 7点后 8点半以后 8点后 9点以后
晚点:回头 晚些时候 晚点时候 过些时候 过些时间 过段时间
晚点再联系:等会儿打过来 等会儿联系我 稍后联系我 等会联系我 等下联系我 晚点说 晚点再沟通 回头联系 等一下再打给我 等下打给我 回头再说 再联系 有空联系 有空在联系 有空再聊 以后再谈 回聊 一会聊 过会儿打给我 等下在联系 等会再联系 过会联系我 等下打给我 等一下联系我 一会联系 下班以后再打 明天再打 晚点再打 晚点再打电话 晚点再打给你 晚点再打给我 晚点再打过来 晚点在联系
最好水平:最高水平
最快多久:最快多长时间
有一段时间:有些时间 有段时间
有影响:有没有影响
有没有在听:是不是没听 没人听 听了吗 认真听 听得清 你是不是没听清楚 你应该没听清楚 你没注意听 听没听 在听 在不在听 你有没有听我的问题 人呢 在么 还在吗 还有人吗 还有人在 没人听吗 听我说话 听我讲话 听我说话 听我讲 听我说 能听我说 你在听我讲话吗 在听我讲话 在听我说话 有没有认真听 有在听我讲话 先听我说 还在听我讲话 是不是在听我说话 你能听到我说话 听得到 听到我讲话 听得到我说话 不会没人在听我说话 认真听我说 听得清我说话 听得见 听到我讲话 我先讲 我先说 还在嘛 听得清我说话 听得清我讲话 听到我说话 听得到我讲话 听得到我说话 听得清我说的
有点偏:比较堵 实在偏 实在远 不便利 太堵 堵车 有点堵 地方离我很远 不是市区吧 不是在市区啊 去市区不方便 比较远 真的很远啊 怎么会那么远呢 距离远 你们离的比较远 比较远 比较偏 项目比较远 太远 有点远 太远了 太偏 好远 这么远 有点远 离我远 郊区 好偏 位置不行 位置太偏 距离我远
有点便宜:挺便宜 挺好的 太低了 太便宜 这么便宜 这么便宜吗 
有点贵:很贵吧 也不低 不低 不便宜 价格不便宜 价格太贵 价格太高 价格有空间吗 价格很贵 价格贵 高了 价格高 太贵 太贵了 太高 太高了 好贵 好高 很贵 挺贵 有点高 有那么贵 有那么贵吗 有那么高 有那么高吗 没那么贵 没那么贵吧 没那么高 没那么高吧 真贵 真高 贵 贵了点 费用太高 超预算 这么贵 那么贵 那么高 高了点
有空我会联系:有时间我会联系
有车:有车子的 有车子 
有钱:大款 我钱多 钱多 我有很多钱 有很多钱 穷的就剩下钱 我钱很多 钱很多 剩下钱 不差钱 不缺钱 我不要钱 我有的是钱 有的是钱 我有钱 这点钱还是有的 钱不是问题 钱不是问题我想要的是能有效果 不缺的就是钱 穷的只剩钱 只剩钱 只剩下钱 只剩 给你钱
朝向:通风 通透 南北 飘窗 什么朝向 朝东 朝北 朝南 朝向怎么样 朝西 朝阳 朝哪个方位 朝什么方位 朝哪个方向 朝哪的 南北朝向 坐南朝北 朝的方向 坐北朝南 朝什么方向
机器人:你是电脑 你是语音 是电脑 是不是人 是不是语音 AI 拨号器 活人 音频 复读机 人工 智能 人工智能 电脑程序 智能语音 声音 声音怎么这么假 真的人 软件播放 不是人 你是机器人 假人 声音太假 好假 是不是机器人 机器 电脑语音 程序 语音拨号 说话声音太假 真人 你是人还是机器 
录音:电话录音 电脑录音 录好的语音 录好的 录好
机构:公司 单位 中介 乙方 
代理商:代理 外包 外聘 代理公司 代理机构 中间商 中介公司 哪个中介公司 投资商
来我家:来我们公司 来我们厂里 来我公司 来我厂里
查户口:你调查户口啊 调查户口
案例:什么案例 哪些案例 有哪些案例 服务的 服务过 成功案例 客户案例 例子
提分:提高分数 提高成绩
欢迎致电:感谢您的来电 欢迎您的致电 欢迎致电本公司
比较下:对比 对比一下 对比下 比较 比较一下 比较比较 货比三家 多选择 多挑选 多物色
别家:其他家 别的家 其他项目
没信息:没收到信息 没有收到短信 没短信 没通知 没有通知 
没收到:没有收到 怎么可能收到 收到才怪 没见着 收不到 接收不到
没信用卡:没卡 没有信用卡 没有卡
没兴趣:没兴趣参加 不大感兴趣 不太感兴趣 不想了解 一点兴趣都没有 不想知道 不感兴趣 我不想了解 木有兴趣 没什么兴趣 没啥兴趣 没有什么兴趣 没有兴趣 没进去
没听清:在说一次 重讲一下 重讲一遍 重讲一次 复述一遍 重新说一下 重新说下 再告诉我一遍 再来说一遍 没有听清 再表达一遍  再表述一遍  再重述一遍 重复一次 从讲一遍 从说一遍 重新讲 没太听清楚 再讲一下 没太听清楚 再讲一次 没听见 没听到 还是没听见 没有听见 没有听清楚 听不太清楚 听得不太清楚 听得不清晰 能不能再说遍 没有听到 没听明白 没注意听 重说一下 重说一次 重新说一遍 再重复说一下 再重复说一遍 再说遍 说了啥 说了什么 你刚说了啥 刚刚说了啥 刚才说了什么 刚刚说了什么 刚刚讲什么 再一遍 可以再讲下 讲什么 啥玩意 说了些什么 有点吵没听到 你刚说什么 你说什么 你说啥 你说的啥 再讲一遍 再说一下 再说一句 再说一次 再介绍一遍 再介绍下 再介绍一下 刚才说什么 刚刚说什么 重说一遍 再说一遍 再说下 刚刚说什么 刚说什么 听不到 听不清 听不清楚 听不见 在说一遍 没听清楚 说什么 说啥 说的啥 重复一下 重复一遍
没听过你们公司:不知道你们公司 你们公司都没听说过 我都没听过你们公司 都没听说过你们公司 都没听过
没在杭州的房子可以贷款:没在杭州的房子能带 没在杭州的房子能贷 没在杭州的房子能贷款
没工作:不上班 没有上班 没有工作 没有在职 不工作 不用上班 失业 待业 无业 无业游民 没上班 没有工作 下岗 辞职 无业人员
没心情:没什么心情 没有什么心情
没房:无房 没买房 没房产 没房子 没拿房 没有房 没有房产 没有房子 说了没房
没房没车:没房也没车 没有房没有车
没发展起来:人太少 人气不旺 人气太少 人流量少
有房:有房子 有好几套房 有好多房子
没时间不方便:在高速上 现在有点事 先目前不能接电话 不方便说话 手头有事儿 不能打电话 在电影院 在谈事 谈事情 不太方便 不方便 不是很方便 没时间 没有时间 没有空 没空 暂时没有时间 最近没空 要上学 没工夫 有在上课 平时要上学 学校有课 比较忙 现在不方便 晚点再说 没功夫 不怎么方便 不是特别方便
在忙:在上课 等会再打 等会再打可以 有事 有事情 坐公交 正在公交上 坐地铁 正在电梯上 正在休息 在打电话 正在打电话 正在外地  正在医院 正在上课 在吃东西 做饭 吃饭 在上厕所 现在在上课 在休息 在公交 在公交车上 在出差 出差 在医院 在吃饭 在地铁 在地铁上  正在忙 在电梯 在电梯里 在看电影 在睡觉 地铁上 很忙 忙  我很忙 现在有点事在忙 现在有点事情 我要上班 我要做事 我要做饭 我要吃饭 我要工作 我要干活 我要睡觉 有点事 有点事情 有点事在忙 现在忙 现在我有点事情 现在有事 看电影 看电视 睡觉 这会没空 改天吧 等电梯
在上班:在工作 正在工作 正在上班 在工作中 在干活 干活 干活呢 
没有:么有 木有 没 都木有 都没有 还没有 还没 没有呢 没有啊 没啊 不具备 不够
没用:没啥用 没有用 没什么用
没办过:没有办过 没有办理 没办理
没经验:没有经验 零基础 没有管理的经验 没有管理经验 没管理的经验 没管理经验 没有管理的经历 没有管理经历 没管理经历 没管理 没有管理 没有过开店的经验 没有开店的经验 没有开店经验 没开店经验 没有开店的经历 没有开店的经历 没有开店经历 没开店经历 没接触这行 没接触过这行 没有接触这行 没有开过店
提供培训:提供帮助 提供援助
没车:无车 没有车 没有车子 没车子 没买车 买不起车 没钱买车
没钱:买不起 手头比较紧 哪买得起 哪来的钱 付不起 哪有钱 太穷了 很穷 我没钱 手头有点紧 手头紧 没有这个预算 没有钱 没有闲钱 没有预算 没资金 没这个预算 没钱买 没预算 穷 经济危机 缺钱 资金 预算 钱太少 没什么钱
烦死了:别再找我 不要找我 别找我  要烦我 别烦我 你赶快离开 挺烦 挺烦的  烦 烦不烦 烦死 烦死人 离我远点 走开 赶紧走 很烦 真的好烦 好烦
骂人:二逼  娘个 娘的 脑残 脑子进水 大脑进水 滚开 滚蛋 操你 日你 去死 神经病 你妈的 傻逼 臭逼 屁股 蛋蛋 鸡巴 鸡巴 妈个头 你个头 个逼 二逼 有毛病 有病 傻子 傻瓜 大爷的 屌 
牌子:品牌
牌照:拍照
物业:哪家物业 物业公司 物业管理公司 物业管理 哪家管理公司 管理公司 
理财公司:理财机构
监督:监管
操作手册:操作说明 手册 操作手册 
直接介绍:直接告诉我 你跟我说 直接跟我讲 直接和我讲 直接和我说 不能介绍 直接跟我说 直接给我说 不能和我讲 不可以介绍 现在在电话里说 现在就想知道 就要你介绍 现在电话讲 现在电话说 现在讲 现在说 电话里讲 电话里说
直接说:不能讲 不能说 不可以做 不能做 你不能说 不能告诉 你现在不能说 你电话里不能说 你能不能做 不能详细 你说重点 不能和我说 回答我的问题 在电话里说 我先问 我先问的你 有事快说 现在不能说 现在能说 电话里不能说 直接讲
省电:环保 耗电 耗电量 能效 能耗 节能 费电
看看:看一下 看下 再去了解 再了解 再看看
福利:五险一金 加班费 津贴 福利待遇 补贴 降温费
离什么近:离哪边近 离哪里近
私人公司:个人企业 个人公司 个人单位 个体企业 个体公司 个体单位 私人企业 私人单位
租金:租 能租 月租金 租金多少钱 租多少钱 返租 房租 返多少
立刻:马上
立刻还钱:立刻还 马上还 马上还钱
等一会:打断你一下 稍等有事 有事稍等 有事你等下 有事你稍等 有事你稍等一下 现在有事你稍微等我一下  稍微暂停下 等我下马上好 停一下 暂停一下 等我一下 请等一下 等一下下 稍等片刻 等我一会 请稍后 麻烦请稍后 不急 呆一会 呆一会儿 呆会 呆会儿 待一会 待一会儿 待会 待会儿 待会儿说 待会说 稍微等一下 请稍等 稍等 稍等一下 稍等一会 稍等下 等一下 等一会儿 等一等 等下 等会 等会儿 等会儿说 等会说 等等 过一会 过一会儿 过会 过会儿
答非所问:不要答非所问 你不要答非所问  听有没有在听 有没有听 有没有听我 有没有在听我讲话 在听么 在听吗 在听我说吗 有在听我说话 有没有在听我说 有没有在听我说话 有没有认真听我讲话
策略会:私募
签约:签协议 签合同 签合约
给我介绍:给我讲 给我说 跟我介绍 跟我讲 跟我说
缓几天:宽限 晚两天 晚几天 等两天 缓两天
老是:总是 经常 老 频繁
考虑下:先看看 先考虑下 好好想想 想一下 想想 我想想 我考虑下 我考虑考虑定 有考虑 考虑 考虑一下 考虑考虑
再考虑一下:再考虑考虑 先考虑一下 再想一下 还在考虑 过段时间再考虑 再好好想想 再想想 在好好想想 在想想 在考虑考虑 我再考虑一下 我再想想
职位:岗位
联系谁:过去找谁
股权:股权类型
是自己:我本人 我自己 是本人 是我本人 
自己:本人
薪资:奖金 工资 底薪 待遇 税前 税后 薪水 餐补
装修标准:装修怎么保障 装修质保 装修质量 装修质量怎么保障
装修款:装修价格 装修款可以分期 装修款怎么分期 装修的钱 装修费用 装修费 设计费 设计费用
装修进展:装修进度
要哪方面:找哪些方面 找哪方面 要那些方面
见面聊:面对面谈 面聊 当面聊 当面说 我过来看一下 见面 见面说 面议 面谈 来一下你们公司 到我这谈 来我这谈 安排个人过来 安排人过来
规模:业务规模 公司规模  注册资金 公司多大 多大公司 公司有多大
项目规模:规模多大 多大规模
讲什么的:具体讲什么的 是什么内容
讲快点:讲重点 说快点 说重点
证券:证券类型
诈骗电话:骗人的电话
试用:先用 可以试用 能够试用 试试 体验 用用看 用用再说 试试再说
说得具体点:具体点 说得具体一点 说得清楚一点
说话难听:不好听 你说话太难听了 难听
谢谢:谢了 谢谢你
贵吧:贵的吧
贷:代 带
贷了多少:贷了多少钱 贷多少钱 贷款多少 带了多少
贷多少:贷多久 我要借 能借多少 需要很多 我要贷 做多少钱 可以做到多少 可以做多少 可以做多少钱 可以带多少 可以贷到多少 可以贷多少 可以贷款多少 放多少 放多少钱 带多少 带多少钱 提供多少 能做到多少 能做多少 能做多少钱 能带多少 能带多少钱 能拿多少 能拿到多少 能给多少 给我多少 能给我多少 能贷多少 能贷多少钱 能贷款多少
贷款:代款 带款
贷款利息:贷款的利息
贷款额度:贷款金额 额度 额度多少 多少起贷
费用问题:关于费用问题
资质差:无资质 无资格 资质太差 资质不行 没有资质 信用不好 信用差 征信不好 征信差 资信不好 资质不好 逾过期 逾期 信誉不好 信誉不良 信用不良 征信不良 资质不良 征信有问题 征信进过黑名单 信誉等级低 银行拉黑 银行黑名单 信贷黑名单 黑名单
资金很紧张:资金紧张
超市:超级市场 茶楼 买东西 
辛宇:听雨 心羽 心雨 英语
还不起:带不起 贷不起 贷款了也还不起 贷款了都还不起 贷款还不起 还不起贷款
还能贷款:可以再带 可以再申请 可以再贷 还可以带 还可以贷 还可以贷款 还能再带 还能再贷 还能带 还能贷
还过了:已经换过了 已经还了 已还 换过了 提前换了 提前还了
这个人:这人
这么多:好多 很多 那么多 有点多 
这么多话:这么烦 那么多话 那么多问题
这么高:怎么这么高 这么高的 高太多 高很多
这样:是这样 是这样的 这样啊
进展:进度
那么多电话:怎么这么多人 怎么这么多电话 怎么那么多人 怎么那么多电话 打电话给我 给我打电话 这么多电话
银行什么位置:银行在什么地方 银行在哪 银行地址
银行叫什么:银行名字
银行员工:银行工作 银行的人 银行职工
问个问题:有个疑问 有个疑惑 想提个问 提问 我的疑问 问你个事 问你件事 问你个事情 问你个事儿 向你问个事 问个事儿 问你一个事 问你一个事情 了解个事 请教你一个事 咨询一个事 再问一下 问题 请问一下 请问下 再问下 想问你 想问您 想问一下 想问下 有个问题 问一下 问一个问题 问下 问下你 问你一下 问你下 问你个问题 问您一下 问您个问题 问题问你
随时可以:都有时间 随时 随时有空
需要什么条件:需要什么资质 要什么资质 什么资质 审核材料 审核的材料 审核资料 审核的资料 需要哪些资质 需要怎样的资质 有什么条件 什么条件 要什么条件 需要哪些条件 哪些条件
需要提供什么材料:需要的材料 准备的材料 所要材料 要什么材料 所需材料 信用贷款需要哪些材料 需要什么材料 需要哪些材料 提供哪些材料 哪些材料 提供什么材料 需要提供 需要提供什么材料 需要提供哪些材料 什么材料 要什么资料 提供什么资料 什么资料 哪些资料 需要提供哪些资料 提供哪些资料 需要哪些资料 需要什么资料 提供资料 资料 需要提供什么资料
什么要求:哪些要求
什么东西:啥东西 啥东东
什么证明:哪些证明 需要什么证明 需要哪些证明 要什么证明 提供哪些证明 提供什么证明 需要提供什么证明 需要提供哪些证明
需要提供什么东西:需要什么东西 需要提供哪些东西 哪些东西 需要哪些东西 提供哪些东西 提供什么东西 要什么东西
需要贷款:有需要贷款 腰带 要带 要贷 要贷款 需要带 需要贷
面积小:面积很小 面积有点小 房子不大
面积大:大面积 面积大一点
跑路:私逃 跑了 逃了 卷款私逃 私逃 携款跑了 卷款潜逃 携款潜逃 
骗人:只剩一套 最后一套 只有一套 最后一间 能信不 能信吗 真假 骗我 别骗我 圈钱 骗我钱 是真是假 皮包公司 欺骗我 真不真实 真实吗 假的 太假了 假的吧 忽悠 是不是假的 是不是真的 骗我的吧 可信吗 真的假的 骗人家 骗人的 骗我的 骗人的吧 骗子 骗子公司 骗钱 大骗子 可靠吗 真的吗 忽悠人 骗过 上过当 上当 不可靠 可不可靠 诈骗 不可信 可不可信 有点假 传销
高利贷:贷款不合规 贷款合规 利滚利 高利债
现金贷:现金贷款
黑户:黑户可以贷款 黑户能不能贷 白户
现在不做:现在没做
泄露:暴露 泄露信息 暴露信息 不想暴露 不想泄露 
什么机构:哪个机构 哪家机构
什么集团:哪个集团 哪家集团
有需要再联系:有需要在联系
下次再合作:下次在合作
咨询一下:咨询你一下 咨询下 请教一下 请教 请教你一下 咨询
点位:点吗 点位多少 几个点 几厘 多少厘 多少点
做不出:我做不出的
能不能办理:能办理吗
贷不出来:贷不出来怎么办
你们是银行吗:你们是银行啊
有移动:有移动宽带 有了移动 有了移动宽带 
就是移动:就是移动宽带  就是联通  就铁通 就移动 就联通 就长城 就网通 就是长城 就是网通 就是铁通 就是联通宽带 就是长城宽带 就是网通宽带 就是铁通宽带
声音好听:声音挺好听 声音蛮好听 声音不错 声音好甜 声音真好听 一定很漂亮 一定是美女
请你吃饭:出来吃饭 出来吃饭见面聊 来吃饭 请美女吃饭 请你吃个饭 美女哪里人 有男朋友
厘是什么:厘怎么算 厘什么意思 什么是厘 厘是多少 厘是怎么算 厘怎么计算 厘是怎么计算 巴黎是多少 巴黎是什么意思 巴黎什么意思
没有收入:没收入 收入不多 收入低 低收入 收入很低 收入少 收入太低
担保人:需要担保人 担保
不给我介绍:不能给我介绍 你不给我介绍 你不能给我介绍 不介绍详细一点 再介绍详细一点 再说的详细一些
不能:不给我 不能给我 你不给我 你不能给我 你不能 不再
用的着抵押:用得着抵押
靠谱:靠谱吗 靠不靠谱 不靠谱 靠谱不 能靠谱吗 可以靠谱
我资料:我的资料 
不开店:不开店铺 开不起 不开 倒闭 关门 破产 转行 没钱开 没钱开店 不招商 不加盟 不想开店 没有开店的打算 没有钱加盟
怎么开:不会开 没开过店 好开 怎么开店 教我开店 指导开店 指导 培训开店 容易开 难开
不会做:不会用
好学吗:去哪学习 学习 教我们 教我
难吗:难不难 难不
学费:学费多少 学习费用 学习多少钱 培训费 交学费
货物:送货 提供货 供货 物料 货 配料 原料
口感:适合吃 好不好吃 适合 好吃 味道 添加剂 什么添加剂 食品添加剂 品质
软欧包:什么是软欧包 软欧包是什么 腰包 软卧包 劳保 软腰包
好卖:畅销
有电销了:电销员工 有员工打 有员工打电话 电话销售 有员工打了 有员工打电话
目标客户:意向客户
如何标记:怎样标记 有标注 有标记 怎么标注 如何标注 怎么标记
标注:标记
电话卡:手机卡
话费:电话费 电话费用
什么行业:适用行业 哪些行业 哪个行业
有什么用:什么功能 有什么功能 功能 什么作用 
卡被封:卡没钱 
号码标注:被标记 号码被标记 运营商标注
能打多少:能打多少电话 电话量 打多少电话 打多少
怎么报名:哪里报名 报名 如何报名 怎样报名 咋样报名 报名方式 报名
直接去:门票 入场券 直接过去 预约 进场要入场卷
收费的课程:付费课程
什么机器人:什么电话机器人 什么智能电话机器人
房价走势:房价涨 房价跌 房价是涨 房价是跌 房价升值 房价升 房价上升 房价是升
已经在装:已经找好 已经装 搞好了 弄好了 装过了 有合作了 和我联系了 联系了 已经确定合作 已经弄过了 自己装 装了 装好了 装好 已经安装 装过 安装 装的 正在用 在用 用了 用过 已经用  已经在用
装联通的了:装长城的了 装网通的了 装铁通的了 装移动的了 装广电的了 装电信的了 
电信宽带:电信 鹤壁电信
广电宽带:广电
移动宽带:移动
联通宽带:联通
长城宽带:长城
铁通宽带:铁通
网通宽带:网通
宽带到期:到期再说 到期再办 以后再办 宽带到期再说 宽带到期了再说 到期了再说
不能用电信:没电信网络 不支持电信 用不了电信 没有电信网络 电信用不了
上网不方便:不方便上网 不方便用网络 不能用网络 不方便牵网络 不方便用网 手机上网不方便
网速慢:网速太慢 网速太差 网速太烂 网速很烂 网慢 网太慢 网快吗 网慢吗 网速快吗 移动快吗 网速很慢
没覆盖:没有覆盖 没有移动网路 移动还没有覆盖 不能安装 无法安装 安装不了 覆盖不了 覆盖不到 不能办理 无法办理 办理不了 不能装 装不了 没被覆盖 
网速:网络速度 带宽 网络速率 速度 速率 速度怎样 速度咋样 速度如何 六十兆 一百兆 俩百兆 60兆 100兆 200兆 60M 100M 200M
营业厅:营业部门 门店 实体店 办理点 移动办理点
光纤猫:有猫 移动猫 猫有吗 猫有啊 那个猫 已有猫 已经有了猫 已有了猫 光猫 换猫 猫需要换新的吗 猫要换新的 猫是要换新的 以前的光猫还可以用吗 以前的光猫还能用吗 需要换猫么 需要换新的猫吗 换新的猫 猫换新的 猫是换新的
什么套餐:家庭全球通套餐 套餐 家庭套餐 啥套餐 哪一套餐 哪样套餐
能达到:能保证 达不到 可以达到 达到 真有60M 真有100M 真有200M 真是60M 真的是200M 真有六十 真有一百 真有二百 真有两百 真是六十 真是一百 真是二百 真是两百 
坏了:丢了 不见了 找不到 出问题 不能用 不方便用 出现问题 用不了
受限制:限制 受限 无法访问 开不了 无法登录 登录不了 不能登录 访问不了 无法登陆 不能登陆 登陆不了 打不开 打开不了
迅雷:迅雷下载 迅雷卡
登录:登陆
时间一长:时间一久 时间久了 时间长了 时间长
满一天:超过一天 过了一天 二十四小时 24小时 一天以上
怎么算:如何算 怎样来算 怎样算 
老头:老太太 老年人 老人
号码多少:联系电话多少 你的手机号 你的电话 你的电话多少 你手机号多少 你电话 你们电话 你电话多少 留个电话 给个电话 电话是多少 号码是多少 电话多少 手机号多少 手机号码多少 电话号码多少 说下你的号码 留下你号码 留下你的号码
重复号码:重复一下号码 再说一下号码 重复一遍号码 重复一下电话 再说下号码 再说一遍号码 重说一遍号码 重报一遍号码 重报一下号码
过来找你:怎么去找你 怎么到你那 怎么找到你 怎样找到你 怎样到你哪 到你那里去办理 过去找你 到你那去办理
电信快:电信好 比电信 与电信比 相比电信 与电信相比 比电信好在哪 比电信优秀在哪 跟电信比怎么样 比不了电信宽带 比不了电信 比不上电信 比不上电信宽带 跟电信不能比
押金问题:交押金 押金 收押金
收件地址:收件的地址 我家地址 我家的地址 我家位置 我家的位置
邮寄:快递 直接送 送到我这 包邮 包邮寄 包送 寄过来 寄给我 送货上门 送卡到家 送到我家 寄到我家 直接送过来 直接给我送
实名认证:实名制 实名 实名注册 实名登记 身份认证 身份取证
自己去领:直接去领 自己来领 直接过去领 过去领 直接去取 自己来取 直接过去拿 过去拿 直接去拿 自己来拿 直接过去拿 过去拿
乱收费:乱扣费 瞎收费 瞎扣费 乱来扣费 乱来收费 乱扣话费 瞎收话费 瞎扣话费 
活动内容:什么活动 活动信息 活动
套餐内容: 多少分钟 几千分钟 全国通话 省内通话 不限流量 限流量吗 全国流量 省内流量 多少G 多少个G 几兆 多少兆 出省可以用 出本地能用 出本地可以用
为什么送卡:送卡原因 活动原因 送卡的原因 活动的原因 为啥送卡 为什么要送卡 为什么要送手机卡 为嘛送卡 为啥要送卡 为啥送电话卡 为什么送手机卡 
活动有效期:时间限制 活动的有效期 活动期限 活动时间 活动的期限 活动持续 活动的时间 多久活动 多久的活动 活动时长 持续多久 有效期 截止时间 截止日期 什么时候结束 什么时候截止 使用期限
一般:普通 正常 平常
鹤壁:鹤壁哪里 鹤壁在哪 鹤壁哪边 
习惯:用惯
什么卡:什么手机卡 什么电话卡
准确度:准确率 精准 精准度 准确 
没孩子:没小孩 没有孩子 没有小孩 没娃 没有娃 没有孩 
影响宽带:影响到宽带 导致宽带 宽带有啥影响 什么影响 影响 啥影响 受影响 会影响 宽带有影响 
不想换号:不想换电话号码 不想换手机号 不想换新手机号 不想用新号码 不想换新号码 换新号 不能换号码 不考虑换 
续期:周期 合约期 产品周期 产品多久 周期多久 期限怎么样 期限 存续期 存期 续约 产品周期时间 周期时间 周期长不长 周期长 
没效果:没有效果 没什么效果 没有什么效果 没多大效果 没有多大效果 不起效果 没啥效果 没起效果 没起啥效果 没起多大效果 效果不好
在山区:在山沟沟 在山里 住山里 住山沟沟 在农村 住农村 在大山里
销户:停户 退卡 停卡 停用 注销 销卡 销卡手续 销卡方法 销卡方式 销户手续 销户方法 销户方式 手机卡停用 手机卡销卡 
装宽带:绑宽带 绑定宽带 宽带一起绑 宽带绑一起 宽带绑在一起 绑到宽带
绑到这张卡:绑到这张卡 绑到这个号 绑到这个手机号
宽带费:宽带钱 宽带的钱 宽带费用 宽带价格 宽带的钱 宽带的费用 宽带的价格 
之前就有:以前就有 有听说过 
自选号码:自己选 自己选择 自己挑 挑手机号 选手机号 选号码 挑号码 自己选号码 自己挑号码 自己挑手机号 自己挑选号码 自己选手机号 自己来选号码 选择号码 选择手机号码 选一个号码 选一个手机号 
不想用了:不想要了 不想用 停止使用 停止用
靓号:好的手机号 喜欢的手机号 好的号码 好记的号码 好记的手机号 有好的手机号码 喜欢的号码 想要的号码 喜欢的手机号码
先看一下:先看下
本人签收:本人来签收 签收要本人 签收需要本人 本人要签收 本人身份证 
两张卡:俩张卡
用其它卡:不是电信 是移动的 是联通的  用其他卡 用的其它卡 用的其他卡 移动卡 联通卡 移动号码 联通号码 放一张卡 上一张卡 没有双卡 没有双待 双卡双待功能 没有双卡双待功能 移动的卡 联通的卡 不是电信卡 不是全网通 只能装一张卡 只能放一张卡 不支持双卡双待 不是电信号码 
这卡:这个卡 这种卡 这手机卡 这种手机卡 要这卡 要这个卡 要这卡干嘛
更换:更改 更替 替换 更换 修整 整改 哪些整改 可以换 能换 改成这个 换成这个 改成 换成 更改为这个 更换为这个 可以改为 可以替换 哪些东西改 更改内容 改了哪些 改了什么 改了啥 
改套餐:换套餐 降套餐 
转自己卡:移到我现在的卡 转我自己 转我现在 转到我现在 转到我自己 转自己号 转现在用的 办我这个号码 办在老号码 办在旧号码 办我现在用
不想再办:不想还办 不想办两张
旧号码:老号码
离开:走了 离职
没结婚:哪来的孩子 哪里来的娃 哪里来娃 哪里来孩子 哪里来的孩子 没对象 没有对象 没啥女朋友 没啥男朋友 没有女朋友 没有男朋友 没有女票 没有男票 没有老公 没有老婆 没女朋友 没男朋友 没女票 没男票 没老公 没老婆
孩子还小:还没上学 还在学走路 还在喝奶 才出生 还没满月 
转移:移到 换到 转到
送话费:赠送话费
不赠送话费:不送话费 
怎么认证:如何认证 怎样认证 咋样认证
自助实名认证:自己怎么验证
妈妈:大人 老母 老妈 母上 娘 娘亲 老娘 你麻麻 母亲 阿妈 你的妈 你妈妈 你妈妈是谁 你妈妈是哪个 你妈是谁 你老妈是谁
中途不用:中途停用 中途不要 中途不想用 中途用不到 中途停止使用 
自己激活:还得激活 还要激活 还需要激活 还要我自己激活 不能帮我激活 不能操作激活 不操作激活 要我激活 
怎么使用:使用方法 如何使用 怎样使用 使用的方法
流量多少:流量有多少 多少流量
电视电视:电视 
电视每月:每月电视
激活:开卡 卡怎么用 卡如何用 手机卡怎么用 手机卡如何用
知道活动:五折的活动 类似活动 相似的活动 看见过这个活动 这边也有这个 见到过这个活动 了解过这个活动 知道这个活动 参加过这个活动 也有这个活动 也有这个五折
就是这个套餐:已经用这个 在用这个套餐 已经参加 这个活动 已经用这个套餐 之前参加过 使用的就是 就是使用 现在就在用 已经用了这个套餐 已经在用这个套餐
我在省外:我在外省 用不着省内 不在本地 不在本土 不常在省内 不在省内
流量多:用不完 流量用不完 流量很多 流量都用不完 用不到流量 流量有很多 太多流量 流量太多 流量超多 超多流量 那么多流量 很多流量
流量用完:超出部分 流量多用了 流量用多 通话超了 流量用超 超出来的流量 通话超出 超了的部分 流量完 超出流量 超出话费 话费超出 超出流量额 用超流量 流量超出 流量超了 话费超了 超出套餐 超出费用 通话分钟用完 通话分钟超出 通话时间用完 通话时间超出
怎么装:如何装 怎么安装 如何安装 怎么开通 如何开通 如何激活 怎么激活 怎样激活 能装吗 能安装吗 可以装吗 安装有问题吗 安装没问题吧 可以安装 装的了吗
什么时间:什么时候 啥时候
上课时间:上课的时间  安排周末 上课时段 上课时间段 什么时间段 什么时候方便 哪天 哪一天 时间段段上课  周几上课 周几开课 周末有课吗 周末才有空 周末开课 时间可以随意 时间能随意  时间可以约 时间自选 时间能约 
什么课程:哪些课程 什么课 什么科 哪些科 教什么 教什么东西 什么内容 哪些内容 教什么科 哪些课 什么科目 哪些科目 培训内容 上课内容 辅导内容
预约时间:预约的时间
实体课程:网上课程 视频课程 视屏教学 真人教学 真人课程 在线课程 线上课程 线下课程 线下教学 
电脑:笔记本 笔记本电脑 没有平板 没有播放设备 没有设备 没平板 没手机 没有手机 没有网络 没网络 没无线 没有无线 没无线网络 没有无线网络 没有移动设备 没有移动播放设备 
其他课程:其它课程 别的语言 别的语言课程 别的课程 另外课程 另外的课程 外教 外教课程 外教课 只有英语 英语课程 其他语言 语言课程 
老师水平:教师水平 教师资格证 教师证 老师资质 师资力量 师资条件 老师专业 教师质量 教师质量怎么样 教师质量如何 哪个学校毕业 什么学校毕业 啥学校毕业 哪些学校毕业 老师是重点学校 老师是哪里 老师是哪个 老师是哪些  老师都是哪里 哪个学校  老师都是哪些
二一一:211 985 九八五 985毕 211毕业 211院校 985院校 二一一毕业 九八五毕业 二一一院校 九八五院校
调试设备:下载客户端 怎么下载 如何下载 下载方式 客户端怎么下载 在哪下载客户端 客户端 
几点上课:几点钟上课 几点下课 几点种下课 几点钟下课 学习多久 学习多长时间 上到几点 到几点种 到几点钟 上课到几点 上课到几点钟 讲到几点下课 讲到几点种下课 讲课到几点结束 讲课到几点钟
怎么上课:怎么听课 如何听课 听课方式 怎样听课 怎样上课 咋样上课 咋样听课 上课方式 上课的方式 听课的方式
培训班:辅导班 教育机构
没按时:没在规定时间 没有及时 没能及时 
包月费:包月费用 包月钱 月费 月费收多少 包月
完成激活:完成认证 完成上传 完成验证
未激活:无法激活 不能激活 没激活 没有激活成功 没激活成功 激活不了
无法验证:验证不成功 验证未通过 验证不了 没验证 验证失败 无法校验 没有校验
行情差:行情不好 行情太差 控制房价 不看好 市场都不好 市场不好 市场不行 市场不景气 市场低迷 不太看好房产 市场值不太好
未解套:套死了 被套了 套住了 套着 解套 还套着 被套牢 套在股市
怎么进群:怎么加群 如何进群 如何加群
怎么进:怎么加 如何进 如何加
什么群:什么直播间 交流群 微信群 直播间
结束:截止
股票行情:股市行情 股票的行情 股市的行情
怎么找:如何找 怎么打造 如何打造
帮助:帮忙 协助
怎么提分:如何提分 百分百提升 百分百评分
什么别墅:别墅名称 别墅叫什么 别墅名字
房子多大:多大房子 两房 最小的房 房子有多大 多大的房子 房子都有多大 都是多大 两居室多大 三居室多大 房子大小怎么样 房子是多大 房是多大 住房有多大
房间多大:房间有多大 多大的房间 房间都有多大 房间大小怎么样 房间是多大
公寓多大:公寓有多大 多大的公寓 公寓都有多大 公寓大小怎么样 公寓是多大
几栋:几幢 几座 几亩 多少幢 多少栋 多少座 几套 多少套 容积率
开发商:房产商 哪个房地产公司 哪家房地产公司 房地产商 哪个开发的 谁建的 谁造的 什么公司开发 开发过什么项目 地产公司 房产公司 开发企业 谁开发 开发的公司是哪个 开发的企业是哪个 哪个发展商 哪个地产商 哪个开发商 地产商 发展商 开发公司 什么开发商 哪一个开发商 哪一个地产商 哪家开发商 地产公司 开发公司是谁 开发公司是那个 开发商怎么样 开发商是谁 房产公司 开发公司哪个 开发公司是哪个 哪个开发商 哪个地产公司 哪个企业开发的 房地产公司 谁开发的
不出名:没名气 不是很有名
什么平台:哪个平台
出入口:出口 入口
看海:看到海 靠海
水电费:商业用水 商业水电 商业用电 水费 电费 燃气费 水电 燃气 水电收费 商用电 民用电 民用水 商用水
精装:硬装 软装 简装 精装修 谁装修 
交款程序:交款流程 交款步骤
商铺:楼盘 项目 售楼部 售楼处
商铺名:商铺名字
楼盘简介:门面房名字 项目啥名字 啥项目 啥楼盘 楼盘是哪个 公寓是哪个 哪个公寓 是开发商 项目是什么 是不是开发商 什么公寓 什么楼盘 楼盘名称 公寓名称 公寓名字 楼盘名字 公寓叫什么 楼盘叫什么 哪些楼盘
楼层:标准层层高 层高 拓展 几楼  高层 多少层楼 层高多少米 每层多少米 几层 多少层 单层 多高 层数 层高高 楼高  净高 高度  开间 进深
复式:挑高 挑高部分有多高 两层 送一层
楼盘位置:楼盘在什么地方 楼盘在哪 楼盘在哪里 楼盘在哪儿 
售楼地址:房子地址 萧山哪里 公寓地址 楼盘地址 售楼处远 杭州什么位置 杭州哪里 售楼处地址
商铺面积:商铺是多少平 多少平的商铺 商铺大小 商铺多大 商铺有多少平方米 有多少平方米的商铺 大的还是小的 大方 小方 大的多少 小的多少 太小了 5平米 20平米 有没有大的 可以打通吗 结构 能打通 有大的 有小的 结构是什么样的 什么样的结构 大的有多少 小的有多少 房子是什么样的 多少平方米
面积范围:多大平米 几平米 几平方 几平方米  面积 面积多少 面积大小 多大面积 最小面积 最小几方 小面积 多少平方 多少平米 面积多大 多大的面积 多少个平方 大户型 更大一点 小一点 大一点 几平 多少平
楼盘面积:多大亩 总共几幢 多少亩 几栋楼 几层楼 一共有几层 总建筑有多大面积 占地多大的面积 整体占地多少 一栋楼有多高 楼盘占地多少 总面积 总占地 盘子多大 占地面积 建筑面积 小区多大 小区面积 项目多大 多少栋楼
楼距:采光 楼间距 楼之间有几米 楼之间相隔多远 楼之间的距离 间距
平层:大平层 有阳光
建筑单位:施工单位 设计单位 监理单位 建筑设计
交房:入住 哪年交付 哪年交房 拿房 拿地 拿的地 交付 交楼 交的房 交的楼 拿到房 拿到房子 交房子 拿钥匙 交钥匙
出行:出门 外出 交通不方便 出行不方便 在不在市区 坐车不方便 交通不便利 
入住情况:入住怎么样 入住的有吗 进来住的有吗 进来住的 来住的 来住的多吗 来住的有吗 入住的情况 来住的多不多
可以买:能买 还能买 让买
买房交易:可以转卖吗 可不可以转卖 转卖 可以转卖 能转卖吗 能不能转卖 转卖可以吗 转手
样板房:样品房 样板间 看板房 样板 板房
不落户:不给落户 不能落户 没户口 不给户口
房产证:办证 产证 办产证 产权证 
证件:五证 五证齐全 销售证 许可证 三证 
什么风格:风格 建筑风格 建筑布局 布局
得房率:成房率 成功率 得房率高 成房率高 成功率高
几居室:四居室 三居室 五居室 两室一厅 四室三厅 三室两厅
业主:房主
顶楼:顶层 最高层 最高楼 最上面一层
降价:掉价 跌 降 贬值 下降 下跌 掉 
房产:房地产
周边环境:周围环境怎么样 周围比较荒 周边太荒凉 周边环境不太好  周围环境好不好 
菜场:菜市 菜市场 买菜 农贸市场 
区域定位:小区定位 项目定位 区域规划
落户:迁户口 办户口 买房不能落户 能不能落户 可不可以落户
公摊面积:多大公摊 公摊有多少
房本:下房本 拿房本 有房本
周边有什么:餐厅 游泳池 泳池 会所 桑拿房 周边有什么企业 周边有什么公司 周边上班 周围有什么企业 周围有什么公司
什么车:哪些车 坐什么车 做什么车 做哪些车 坐哪些车
可以到:可以去 能到 能去
不好卖:难出手 难卖
附近:旁边 四周 周围 周边
到期:过期 期限到了 年限到了 到期了 过期了 产权短 太短 70年后 70过后
电梯:梯户比 一梯几户
暖气:供暖 地暖
市场行情:房产行情 房子行情 楼市 楼市行情 楼盘行情 房产市场 房地产市场 房子市场 楼盘市场
首付:最低首付 首付多少 首付要多少 几成首付
土地性质:商品房 住宅用地 民用地 商业性质 工业性质 商业用地 工业用地 土地什么性质 什么性质
项目地址:项目位置 项目在什么地方 项目在哪 项目在哪个地方 项目在什么区域 介绍下区块 介绍一下区块 房子在什么地方 项目在什么地点 房子地点在哪
项目周边:设施齐全 配套设施 房子周围 周边商业 社区怎么样 日常生活 周围配套设施 配套都有什么 广场 周边配套 什么配套 影院 公园 花园 市场 
休闲场所:商圈 娱乐 饭店 休闲的地方 娱乐场所 娱乐的地方 美食街 步行街 电影院 KTV
购物:购物中心 购物广场 商场 购物场所 购物的地方 日用品 商业街  
注册公司:工商登记
赠与:赠送 馈送 赠给 馈赠
外籍人士:外国人 不是中国人
收据:收条 发票 票据 凭证 
更改名字:改名 改名字 换名 换名字 转名 更名 转名字 更名字 
不过来:不过去 不来 来不了 不看 不会过去 没什么好看 不参与 参加不了 参与不了
项目楼盘信息', null, null, null, ',
?
、
。
“
”
《
》
！
，
：
；
？
的
吗
吧
呀
了
嘛', '哦 100
电话忙 500
首付 500
免贵 500
不需要 500
从哪 500
从哪儿 500
从哪里 500
不要 500
楼盘面积 500
不要再打 500
我很忙 500
多大面积 500
真的吗 500
不知道 500
别烦 500
多少钱 500
多高 500
没时间 500
怎么去 500
好的 500
多大 500
可以优惠 500
在哪 500
多少年 500
拿地 500
不清楚 500
不便宜 500
不太清楚 500
不贵 500
多少平 500
好贵 500
楼盘地址 500
哪个站 500
配套设施 500
好一点 500
楼盘 500
地铁 1500
房子 500
样板房 500
性价比 500
区 500
微信 500
你叫什么 500
你姓什么 500
叫什么 500
姓什么 500
怎么称呼 500
你贵姓 500
您贵姓 500
你怎么称呼 500
怎么这么多人给我打电话 500
不感兴趣 500
我买了 500
买好了 500
已经买过了 500
是不是真的 500
位置不好 500
地段不好 500
房子怎么样 500
你说 1000
不要再打 500
打过 500
好多次 500
怎么天天 500
打给我 500
太不专业 500
都不知道 500
预售证 500
打错 500
开间 500
进深 500
人气 500
太偏 500
限贷 500
结顶 500
开始卖 500
公摊 500
多大户型 500
房子多大 500
听不清楚 500
听不清 500
听不到 500
不考虑 500
不想了解 500
不了解 500
怎么卖 500
高了点 500
多少一平 500
不熟 500
没去过 500
没听过 500
说得具体一点 500
说得清楚一点 500
价格太贵 500
干嘛的 500
做什么 500
没卖房子 500
多少一方 500
小一点 500
大一点 500
小的 500
大的 500
大面积 500
小面积 500
有点小 500
没听清楚 500
人流量 500
拿房 500
看一下 500');
INSERT INTO bot_sentence_addition (process_id, sim_txt, template_json, weights_txt, options_json, stopwords_txt, userdict_txt) VALUES ('20190125TEM00000165125', '18岁:十八岁
VIP:VIp Vip vip
一天:两三天 两天 六个月 几个月 几天 半个月 半天
一定基础:有些基础 有点基础
一年:七年 三年 两年 九年 五年 八年 六年 十年 半年 四年 好多年 没几年 没多久
一百万:10万 1万 2万 3万 4万 5万 6万 7万 8万 一千万 七百万 万 三百万 三百多万 九百万 二百万 五十万 五百万 八百万 六百万 十万 千万 四百万 多万 一个亿
上门:上门服务
上门取材料:上门拿材料 上门来取材料 上门来拿材料 过来拿材料 拿材料 取材料
下款快:拿钱快 放款快 放钱快 给钱快 贷款快 
不买:不买公寓 不想买公寓 不想要公寓 不买房 不想买房 不打算买房 不缺房 不要房 不要房子 没有买房的想法 没有买房的打算 没有买房的需要
不了解:不太了解 不太懂 不太明白 不太清楚 不太熟悉 不懂 不明白 不是很了解 不晓得 不清楚 不是很清楚 不熟 不熟不知道 不熟悉 不知道 没了解 没了解过  没接触 没接触过 没有了解 没有了解过 没有接触 没有接触过 没有清楚
没听说:没听说过 没听过 没弄懂 没懂 没有听说过 没有听过
不住南京:不在南京 不是南京
不住台州:不在台州 不是台州 不是台州的
不住无锡:不住在无锡 不在无锡 不是无锡 不是无锡的
不住青岛:不住在青岛 不在青岛 不是青岛 不是青岛的
不住河南:不住在河南 不在河南 不是河南 不是河南
不住杭州:不在杭州 不是杭州 不是杭州本地的 不是杭州的 我不住在杭州 我不住杭州 我不是杭州的
不住宁波:不在宁波 不是宁波 不是宁波本地的 不是宁波的 我不住在宁波 我不住宁波 我不是宁波的
不做了:不做 不想做 没做 没做了
不做基金:不是做基金的
不做投资:不作投资 不想投资 不愿投资 不投资 没有做投资 没有投资 投资不起 没钱投资
不做生意:没钱做生意
不去现场:不到现场 不在现场 不来现场
不参加:没空参加
不好:不太好 不怎么样 不怎样 不是太好 不是很好 太差 不景气
不常用:不怎么用 不经常用
不想装修:不准备装修 不装修 不装潢 不要装修 不要装潢 暂时不装修 没装修 现在不装修 目前不装修 还没装修 不想装 不装 不要装 不装房 装不起
不放心:不相信 可信度
不敢兴趣:不敢进去
不方便去:不方便过去 过去不方便 去你们哪边不太方便 去你那边不太方便
不方便去你公司:公司太远了
不方便告诉你:不告诉你 不想告诉你 不方便讲 不方便说 不方便透漏 不能告诉你
不是免费:不免费
不是客户经理:不是贷款专员
不是招行:不属于招行 不是招商银行
不是机主:没有这个人 不是本人 不是 号码不是我的 手机不是我的 不是老板 亲戚 老板不在 不负责这块 人事 他人不在 去联系 我是打工 他负责 儿子 前台 同事 同学 女儿 家人 小孩 家里人 我爸妈 我老公 我老婆 朋友 爱人 爱人名下 父母 爸妈 老乡 老公 老婆 老婆名下 邻居 他女朋友 他男朋友  他内人 我内人 他对象 她对象 我对象 说的是谁
不是湖州的房子可以带:不是湖州的房子可以贷 不是湖州的房子可以贷款 不是湖州的房子能带 不是湖州的房子能贷 不是湖州的房子能贷款
不满意:我不满意
不理我:为什么不理我 你怎么不理我 怎么不理我
不理解:什么意思
不用介绍:不要介绍 别介绍 别和我介绍
不行:不可以 慢 差 烂 不稳定 波动大 不快 不咋地
不要再打:别打给我 别给我介绍 别跟我介绍 别跟我介绍了 老是打电话给我 天天打电话给我 不要打电话给我 好多人打电话给我 每天都打 不要再打了 别联系了 别联系 别打电话 不要再给我电话 别再打给我 别再打 给我打过 已经给我打了 给我打过电话 来过电话 不要再打我电话 不要再打电话 不要再打电话给我 不要再给我 不要再给我打 不要再给我打电话 不要再给我打电话了 不要打 不要打了 不要打电话 不要打电话了 不要给我打 不要给我打电话 不要给我打这种电话 你以后不要给我打这种电话 刚刚打过 别再打 别再打我电话了 别再打电话 别再给我 别再给我打 别再给我打电话 别打 别打了 别打我电话 别打我电话了 别给我打 别给我打电话 别给我打电话了 别给我电话 天天打 天天打电话 天天打给我 天天给我打 天天给我打烦不烦 已经打过 怎么又打 怎么天天打 怎么老是打电话 怎么这么多人给我打电话 怎么那么多人给我打电话 总是打电话 总是给我打电话 打了好几次 打了好多次 打了很多次 打好几次 打好多次 打很多次 打我电话 打过 打过了 打过好多次 打过很多次 老是打电话 老是给我打电话 老是打 天天给我打电话 这么多人给我打 怎么老是给我打
不要钱:不要钱了
不贷款:借不起 不带款 不借款 不做贷款 不带 不贷 不借 没有贷款的需要 没有贷款的需求 没有什么要贷款 没有什么贷款 没什么要贷款 没什么需要贷款 没什么贷款的需求 没什么贷款需求 没什么贷款的需要 没什么贷款需要 不准备贷款 不想贷 不想贷款 不打算贷款 不用贷款 不要贷 不要贷款 不计划贷款 不需要贷 不需要贷款 没想过要贷 没想过要贷款 没想过贷款 没有想过要贷 没有想过要贷款 没有想过贷款 没有要贷 没有要贷款 用不着贷 用不着贷款
不错:还不错
不需要:不准备买 免谈 不必了 不必 不弄 不做这个 不弄这个 别讲了 别说了 别啰嗦 懒得听 不必介绍 算了吧 行了吧 行了 不同意 我不需要 没有这个想法 没有这个需要  不可信不要 没有这个需求 哪个都不要 没这个意向 没有想法 没有必要 没意向 太麻烦不要 哪个都不需要 不可信不想要 哪个都不想要 不办 不需要谢谢 不办理 不去啊 不去 我不去 不太需要 不学 不想 不听 不想听 不想听你讲话 不想学 不想考虑 不想要 不打算 不是很需要 不用 不用了 不用了谢谢 不考虑 没有考虑 没考虑 不要 不要了 不要去想 不计划 不需要介绍 不需要的 不领取 啊我不想 嗯不想 我不想回去 我不用 我不要 我有需要会联系你们 暂时不打算 暂时不用 暂时不缺钱 暂时不考虑 暂时不要 暂时不计划 暂时不需要 暂时没打算 暂时没有 暂时没有需求 暂时没有需要 暂时没计划 暂时没需求 暂时没需要 暂时还不考虑 暂时还不需要 没什么需求 没必要 没打算 没有什么需求 没有想过 没有打算 没有需求 没有需要 没这个打算 没这个需求 没这打算 没这方面打算 没这方面需求 没那打算 没需求 没需要 现在不要 用不上 用不到 用不着 真的不要 真的不需要 算了 还不考虑 还不需要 那我不要
专业:专页 转业
业务经理:经理 
业务大:业务 业务多不多 业务广 你们业务多 你们业务多不多 你们业务范围大 你们业务范围广 你们做过的项目多 范围 范围大 范围广
个人业务请按:业务办理请按 公司业务请按 拨打的用户 拨打的电话 滴声后 收取正常通话费 语音留言  直接挂机 三次输入错误 已关机 请稍后再拨  欠费停机 无人接听 无法接通 已停机 空号
用户忙:正在通话 不在服务区
什么售楼处:哪家售楼处 哪家售楼部 哪个项目 是不是售楼处 哪个售楼部 什么售楼 是售楼部 哪个售楼处 是售楼处 是不是售楼部
个体:个体户
临时工:临时工吧 临时工有哪些 外包工 普工 普工吧 普工都有哪些 正式工 派遣工
为什么:为啥 为嘛 凭啥 凭什么 
为什么要告诉你:为什么告诉你 为什么要跟你讲 为什么要跟你说 为什么跟你讲 为什么跟你说 为啥告诉你 为啥要告诉你 为啥要跟你讲 为啥要跟你说 为啥跟你讲 为啥跟你说 干嘛告诉你 干嘛要告诉你 干嘛要跟你讲 干嘛要跟你说 干嘛跟你讲 干嘛跟你说 
为什么找你们:为什么要买你们 为什么选择你们 为什么选择你 凭什么要选择你们 为什么要找你们 凭什么要找你们 为什么要选你 有什么特别 为什么要选你们 干嘛要选你们 要选你们 为什么做你们  凭啥交给你们 为什么去你家 为什么要选择你们 为什么选你们 为什么交给你们 为什么找你们 凭什么找你们 凭什么找你 凭什么选你们 为什么贷你们 为什么贷你们 为什么去你家带 为什么去你家贷 凭啥选你们公司
选你们:找你们 选择你们 挑你们 给你们 交给你们
跟你说:跟你讲 和你说 和你讲 对你说 对你讲 
举报:投诉 投诉你们 告你 骚扰 骚扰电话 110 媒体 报警 新闻 曝光 记者 要报警 再见 拜拜 挂了 挂电话
之前了解:之前知道 以前了解 以前了解过 以前就了解过 以前知道
之前从来没交过:之前没交 之前没交过 之前没有 之前没有交过 以前从来没交过 以前没交 以前没交过 以前没有 以前没有交过
之前做过:之前做了 之前有做 之前有用 之前用了 之前用过 以前做了 以前有做 以前有用 以前用了 以前用过 有用过 以前做过 以前弄过 之前弄过
我们小区以前弄过:你们以前做过哪些总价格地方的装修呢 我们小区以前弄过 我们小区这边以前做过 我们小区这边有没有做过的 我们小区这边有没有弄过 我的小区有你们做过的项目 我这小区有你们做过的项目
书面文件:白纸黑字 书面材料 书面东西 书面的东西 书面的材料 纸质东西 纸质文件 纸质的东西 纸质的文件
买了:买好 买好了 买过 已经买了 我已经买过了 买过了 已经买好 已经买过了
了解一下你们:了解一下你们公司 了解你们一下 我了解一下你们公司 我了解一下你们的公司
了解过:听说过 听说了   
了解过你们公司:了解你们公司 了解过你们公司了 我知道你们公司 我都了解过你们公司业务了 知道你们公司
交:叫 教 角 较
交完保险费了:交完寿险了 交过寿险 全家都有 在保险公司买的 已经交完了 有交寿险 有寿险 有年金 有意外险 有疾病险
交易时间:交易的时间 什么时候交易
交通:到地铁站 交通路线 离市中心 离市区 位置优越 在市区 主干道 机场 车站 汽车站 火车站 高铁 交通设施 坐车 公交 公交站 公交线路 公交路线 公交车 地铁口 地铁站 轨道 轨道交通 地铁 轻轨
产权:房子期限 使用年限 土地使用年限 年限 40年 50年 70年 四十年 五十年 七十年 多少年的 
人工智能是什么:什么是人工智能 什么是智能机器人呼叫系统 智能机器人呼叫系统是什么 啥人工 啥智能 啥人工智能 什么人工智能
人才类型:一本 三本 专升本 专科 中专 二本 博士 博士后 在读 大专 技校 本科 本科在读 海归 留学 研究生 硕士 自考 重点
什么不同:有什么不一样 特别之处 什么区别 什么差别 其他公司区别 其它公司区别 别的公司区别 区别 区别在哪 差别
什么业务:哪些业务
什么事:做撒子啊 你啥子安 你爪子安 啥子 啥子安 你做啥子安 做撒 做咋 啥的 咋的 撒的 啥啦 撒啦 撒子 啥子 咋子 撒事 什么事儿 做啥的 有事嘛 有事吗 什么事情 什么鬼 啥事 啥事情 干什么 干什么的 干啥 干嘛 干嘛的 怎么回事 怎么拉 打电话干啥 找我有事 做什么 做什么的 搞什么 弄什么 卖什么 贩卖什么 销售什么 办什么 办啥
什么产品:产品信息介绍下 产品类型 哪些产品 产品介绍 有啥产品 产品 产品是什么 产品叫什么 产品名字 产品名字叫什么 产品名 产品名叫什么 什么商品 哪些商品 有啥商品 商品是什么 商品叫什么 商品名字 商品名字叫什么 商品名叫什么 商品名
产品种类:哪些种类 多少个种类 多少种类 几种产品 哪几种产品 哪几种商品 几种商品 商品种类 商品的种类 产品的种类 什么种类 什么类型
什么企业:哪个企业 哪家企业 哪一个企业
什么位置:具体哪里 具体哪 在哪 啥地方 地方 在哪儿 什么地方 什么方位 位置 地点是哪里 位置在哪 哪个位置 具体位置 具体在哪 具体位置在哪里 具体在哪条路 总部在哪 哪个站 什么路 哪条路 在什么地方 给我发个定位 哪个方位 什么方位 哪个城市 什么区 哪个区 啥区 在哪里 是在哪里 在哪里的
什么公司:哪个贷款公司 移动公司 哪一个移动公司 公司叫啥名字 哪里的移动公司 说下公司名字 说一下公司名字 什么移动公司 什么地方的移动公司 哪个地方的公司 哪个地方的移动公司 什么地方的公司 企业叫什么 哪公司 企业名字 单位叫什么 单位名字 什么信贷公司 你什么公司 你们公司叫什么 你们哪家公司 公司什么名字 公司介绍 公司介绍一下 公司叫什么 哪一个公司 哪个公司 哪家 哪家公司 公司叫什么名字 公司叫啥 公司名 公司名称 公司名字 公司名字叫什么 啥公司 公司名叫什么 公司名字叫啥 公司名称叫啥 公司名称叫什么
什么厂:什么厂家 哪个厂 哪个厂家
什么奖励:什么奖品 什么样的奖品 奖励什么
什么小区:哪个小区 哪边小区
什么岗位:什么职业 招哪方面的 招聘什么 招聘岗位
什么店:哪个店 哪个店铺 哪家店 店叫什么 店是什么 什么旗舰店 哪家旗舰店 哪个旗舰店 哪家店铺 店铺名 店铺名称 店名 店名字 什么店铺 店铺叫什么名字 店铺什么名字 店铺是什么名字
什么抵押:什么是抵押贷款 抵押贷款 抵押贷 贷款抵押 
用什么抵押:怎么抵押 怎样抵押 怎么样抵押 需要抵押 要不要抵押 要抵押 要抵押贷款
房子抵押:车子抵押 房产贷款 要押房吗 押房
什么效果:作用 作用好 作用好吗 作用明显 就怕到时候没用 就怕没效果 就怕没用 成果如何 成果怎么样 效果保证 效果咋样 效果如何 效果怎么样 效果明显 效果明显吗 效果能保证 有效果 有用吗 真有效果 真有效果吗 真有用 真的有效果 真的有用
有时间:有空
有时间的话:有空的话
什么是保单:保单是什么
什么贷款:贷款类型 贷款种类 贷款产品 那种贷款 哪种贷款
什么资历:没有名气 资历 资历如何 资历怎么样 资历怎样
什么银行:什么支行 哪个支行 哪个银行 哪些银行 哪家支行 哪家银行 啥银行 什么银行贷款
今天还是明天:今天 今天吗 明天什么时候 明天吗 明天还是今天 是不是明天 是明天
了解一下:了解下 了解了解
介绍下:介绍 介绍一下 介绍介绍 介绍吧 介绍点 你介绍 给我介绍一下 你介绍介绍 你简单介绍一下 你简单介绍看看 你简单说说 具体介绍 具体介绍下 具体讲一下 具体说下 大概讲一下 大概讲下 大概说下 大致讲 大致讲一下 大致讲讲 简单介绍 简单介绍下 简单的说一下 简单说一下 简单说说 讲一下 讲点 详细介绍 详细介绍一下 详细讲一下 详细说一下 说一下 说一点 说下 说点
介绍公司:介绍一下你们的公司 你们公司做什么的 你们是干什么的 你们是干嘛的 介绍你们的公司 介绍你们公司 介绍下你们的公司 介绍一下你们公司 具体介绍一下公司 具体介绍下公司 具体说一下公司 具体说下公司 简单介绍一下公司 简单介绍下公司 简单说一下公司 简单说下公司 介绍一下公司 介绍下你们公司 介绍下公司 公司介绍下
介绍点别的:介绍点其他的 介绍点其它的 讲点别的
从哪知道信息:知道我的电话号码 谁透漏我的信息 是谁透漏给你们的 哪里得到我的信息 谁告诉你 哪里知道的我的信息 你们怎么了解到我 你们从哪里了解到我 资料你怎么知道 有的手机号码 有我资料 哪里来的资料 有的电话号码 有的电话 有的号码 有我的联系方式 你们从哪找到我 怎么会有我的联系方式 电话你哪里来 怎么弄到的号码 号码你哪弄来 私人信息你怎么得到 手机号从哪里来 电话你哪来 信息你哪里来 资料你哪里来 号码你哪来 信息你从哪得来 从哪知道我信息 咋知道我有资金需求 咋知道我有需求 哪里拿的我的号码 弄到的手机号码 哪里拿到我的信息 怎么找到我 怎么知道我信息 怎么知道我号码 怎么知道我有资金需求 怎么知道我有需求 怎么联系到我 拿到我信息 拿到我的信息 有我信息 有我号码 有我电话 有我的信息 有我的号码 知道我信息 知道我号码 知道我电话 知道我的信息 知道我的号码 
付款:一次付清 交钱 付完 付清 付费 付钱 分几次 怎么交 怎么付 打款 打钱 给钱 缴费
代理情况:代理方式 代理楼盘 代理模式 代理的情况 代理的楼盘 代理过的楼盘
多贵:多贵啊 贵不贵 贵吗 价格贵吗 价钱贵吗 收费贵吗 费用贵吗 便宜吗 要不要钱 
收费方式:怎么付的 一次性付款 全额付款 全额 钱怎么给 钱怎么给你 一次性交费 一次性付清 怎么交钱 怎么交费 怎么缴钱 怎么付钱 付钱方式 怎么给钱 如何交钱 如何支付 怎么支付 按年交 按季度交 按季交 能月付 能年付 能季付 交费方式 付款方式 分期付款 怎么付款 如何付款 如何收费 怎么收费 怎样收费
价格:价位 价钱 售价 总价 报价 说个价 开个价 讲个价
价格便宜:好便宜 这么优惠 价格不贵 价钱不贵 价格挺低 价钱挺低 价钱好低 价格好低 价钱挺低 价钱挺低 价格不高 价钱不高 价钱不贵 价格不贵 价钱太低 价格太低 挺低的价钱 挺低的价格 好低的价格 挺低的价位 好低的价位，挺不错的 是靠马路的吗 是街道附近的吗 是马路边的吗 是马路附近的 不贵
价格多少:什么价 什么价位 什么价格 价格怎么样 价格怎么算 价格怎样 价格是多少 一般价格是多少 钱如何算 价格高吗 怎么卖 报个价 钱如何算的 钱怎么算 钱怎么算的 钱是怎么算 钱是如何算 价格如何
收费:资费 租金费 设备租金费 设备租金费用 租金费用 要钱 收钱 要收费 要收费吗 需要收费 收加盟费 加盟费 收设备费 收设备费吗 收租金费吗 收租金费 设备费 设备费用 机器设备费 交费 
成本高吗:便不便宜 成本多少 多少成本 成本要多少 要多少成本 成本 降低成本 成本优势 成本优势在哪
优势:好在什么地方 好在哪儿 好在哪里 哪里好了 值不值得 值得我买 值得我买了 有什么特别之处 不同点 你们有什么不同 你们有哪些不同 有哪些不一样 有什么不同点 有什么特别的 特色 优点 吸引力 好处 竞争力 说服力 魅力 产品优势 你们的优势 你们好在哪里 好在哪 哪边好 有什么好 你们好在哪 有那么好 什么好 特点 什么特点 什么优势 什么好处 什么特色 有什么优势 有什么好处 有什么特色 有什么竞争力 优势在哪里 优势在哪
优惠:能便宜 能便宜点 能便宜 多少折 能给多少折 能打多少折 实惠 价格低一点 少卖一点 少一点 会员价 员工内部价 内部价 钱少收一点  钱收少一点 员工价 有价格低点的 促销活动 优惠价 活动价 优惠空间 优惠政策 价格便宜吗 减点 少收点钱 少收 少点 少收钱 减么 减吗 减嘛 买的话有没有优惠 什么优惠 啥优惠活动 优惠活动 哪个优惠活动 哪个优惠 那个优惠活动 哪个优惠 买的话有没有折扣 低价 低价模式 买的话有没有活动 价格不合理 价格少一点 活动力度 低点 低一点 超过预算 预算超了 可以少点 便宜 便宜点 减价 五折 打个折 打折 打几折 几折 折扣 有没有优惠 有没有折扣 特价 现在有没有优惠 能不能便宜 能不能打折
位置偏:位置不太好 位置不好 位置很偏 位置有点偏 偏 偏僻 偏远 地段偏 地段太偏 地段有点偏 地段比较偏 房子有点偏 离得远 离我们太远 离我们远
位置远:位置有点远 位置比较远
住宅:办公 住房 酒店式 是公寓 公寓吗 商品房 是商铺 商住两用 商用 
你叫什么:叫你什么 方便问名字 问下名字 问一下名字 您的名字 您名字 说下你的名字 你的名字 名字是什么 叫什么 叫啥 什么名字 怎么叫你 姓是什么 姓氏是什么 你什么名字 你叫什么名字 你叫啥 你名字 你姓什么 你怎么称呼 你的名字是 你贵姓 姓什么 姓名 姓啥 怎么称呼 称呼 贵姓 您贵姓 您叫啥 您什么名字 您叫什么名字
你没听懂我的意思:你没搞明白 你没搞清楚 你没明白
你的联系方式:那你们有电话 说下你们的电话 说下你们的电话 给下你们的电话 给我个联系电话 能给我你的电话吗 能给我你的号码 给下你们的电话么 发我的手机上 你给我发到手机上 发一条简讯给我 给我发一下信息 发资料到我手机 往我邮箱里 发相关信息 怎样才能找你 咋找到你们 如何找你们 怎么找到你们 咋联系你们 怎么能联系你 联系方式 联系到你 联系方法 如何联系 怎么找你 怎么联系 怎样联系 怎么联系你 怎样联系你 怎么找你们 
你说:你讲 你说说 继续说 讲吧 详细说说 说吧 说说看
保证:保障 可靠 安全 正规 安全可靠 权威 正不正规 项目靠谱 项目有保障
信任你们:信任 信你 信你们 我如何信任你们 我如何相信你们 我怎么信任你们 怎么信你 怎么相信你们 该怎样信任你们 该怎样相信你们 相信 相信你们 如何相信 怎么信任 怎么相信你 值得信赖
信号:信号不好 没信号
信用贷:信用贷款 什么是信用贷款 什么信用贷款 信誉贷款 信用度 信誉贷款 信誉贷 信用贷款怎么弄 信贷是什么 信贷 什么信贷 什么是信贷
无抵押贷款:无抵押
没计划:没想法 没想过
借了多少:借了多少钱 欠了多少 欠了多少钱 欠多少钱
做了几年:发展几年 成立几年 时候成立 时候注册
做出成果:成果 效果 样子 模样 达成 成效
做哪方面:做哪些方面 干哪些方面 干哪方面
做生意:做买卖 做做小本生意 做做小生意 做做生意 做小本生意 做小生意 做点小本生意 做点小生意 做点生意 做老板 做金融 创业 办厂 卖房的 在做生意 小买卖 小生意 工作室 开个小公司 开个小店 开了个小公司 开公司 开农场 开厂 开场 开旅馆 当老板 有自己的公司 生意 生意人 经营公司 自己创业 自己经营
开店:开好店 店开好 店开出来 开个店 开出来 开起来
停车场:车位 车库 停车位 停车 车停在哪 车怎么停 停在哪 怎么停 方便停 好停 停哪儿 停哪 
健身:健身器材 健身房 健身的地方 健身馆
市面上有:市场上有 别的公司有 市面上见过 市场上见过
先不用:先不着急
免费:不收费 不收钱
能不能:可不可以 
全包:全包多少钱 全包费用 半包 半包多少钱 半包费用
公司位置:公司地址在哪 公司什么位置 公司哪里 公司如何过去 公司在什么地方 公司在哪 公司在哪儿 公司在哪里 公司地址 公司方位 公司地点 公司地理
公司多少人:人多少 人数 人有多少 你们人多 你们人多不多 公司有多少人 员工多少 多少人 多少员工 大概多少人 多少人 公司大不大
公司性质:公司什么性质 集团
公司网站:公司官网 官网 网址 网站链接 店铺链接
关你什么事:不关你的事 关你啥事 跟你有关吗 跟你有关系吗 关你屁事 跟你有什么关系 和你有什么关系 跟我有什么关系 和我有什么关系
其它公司:其他公司 别的公司 
其他城市:别的城市
其它:其他 别的
其它销售打过:其它销售 其它销售已经打过电话给我 其它销售打过电话给我 其它销售给我 其它销售给我打过电话 别的销售 已经有其它销售 已经有其它销售打过电话 已经有其它销售打过电话给我 销售打过
再说:回头说 等一下再沟通 再约 再谈 再看吧 再看 下个月再做 下个月再说 以后再说 以后再说吧 以后说 再打 再打电话 再打给你 再打给我 再打过来 再说吧 再跟你联系 到时候 到时候再说 到时候说 到时再说 回来再说 忙完了再说 忙完再说 想一下再说 想想再说 等会儿再说 等会再说 考虑一下再说 考虑下再说
租出去:有没有人租 有人租 有人来租 包租 管租 能租出去 租不出去 有人去租 做不起来 没人租 租不出 管出租 给出租 出租 管不管租 给出租么
研究:研究一下 研究研究 
分期:分期买的 分期付 能不能分期 按月交 一个月交 每月交 半年付 季度付
刚买:买过房子了 刚买了 刚买的 刚买的车 没买多久
刚刚说:刚才说 刚才说过 刚才说过了 刚说 刚说的 刚说过 我刚刚说 我刚才说 我刚说
刚刚贷完款:刚刚贷款完
刚办:刚办没多久 才办 新办的 没办多久
利息:历史 几分利 利率 毛利率 净利率
利息多少:历史多少 历史是多少 利息是多少 利息多少钱 利息是多少钱 利息介绍一下 介绍一下利息 利息介绍下 介绍下利息 介绍利息 几厘利息 几厘的利息 利息几厘 利息介绍介绍 利息到底多少 利息怎么样 利息是怎么样 利息说一下 利息说下 利息说说 利率多少 说一下利息 说下利息 讲一下利息 讲下利息
利息贵:利息太贵 利息太高 利息太高了 利息很贵 利息高 利率太高 贷款利息太高 贷款利率太高 利息会不会太高 利息能低点 利息能低一点 利息能低 
利息多低:利息有多低
收益:回报 回报率 收益怎么样 收益明显 收益率 回报率 回报率多少 保值 升值 投资空间 前景 发展 发展空间 行情
这么低:怎么这么低 有这么低 真的这么低 最低 最低多少 最低几个点
这么快:挺快的 这么好 蛮快的 挺快 那么快 好快 够快 很快 够效率的 这么速度 这么点 这么少 这么短 怎么速度
利润:利润空间 毛利 挣钱 回本 赚钱 赚不赚钱 盈利 挣多少钱 赚多少钱 赚的钱多 挣的钱多 几年回本 多少年回本
风险:亏本 会赔 赔了 挣不到钱 赚不到钱 回不了本 会亏 亏钱 亏损 怕亏 会不会亏
别再找我:不要找我 别找我 别烦我 不要烦我 不要烦 别吵 别烦 别闹 
到了服务区:开车到了服务区 开车到服务区 开车找到了服务区 开车找到服务区
到公司看看:过去下 马上我就去 看看你们公司 去你们那里看看 到你们公司 去你们公司 去你们售楼处 去你们售楼部 去售楼部 去售楼处 去你们那看看 自己过去 自己去 到你们公司了解一下 到你们公司了解下 到你们公司看看 到公司了解一下 到公司了解下 去你们公司看看 去你们公司看看了解 去你们公司看看了解下 去公司了解 去公司了解下 去公司看看
办下来:办出来 办好
加下微信:微信多少 那你微信多少 加个微信 加个微信可以 加你微信 加微信 加我微信 微信 留个微信 微信号 发微信给我 微信联系
加盟条件:代理条件 加盟材料
医疗:医疗设施 医疗配套 医院 看病
华欣:华信 华新 华歆 华鑫 画心 花信 花心
南北通透:南北通风
印象不好:印象 印象差 印象很不好 印象很差
厅:室
没有申请:没申请 不申请 不想申请 
去公司不方便:去你们那不方便 去公司不太方便
发送:发个 发到 发我 发给 发过来 发条 发一下
发资料:资料发下 发下资料 发份资料 资料发到 资料发给 发个资料 发点资料 发我资料 发份详细资料 发份相关资料
发我手机上:发资料我看下 什么产品发我下 发手机上 发下产品信息 发个产品信息 发个信息 发个信息给我 发个地址 发个地址给我 发网址 发给我个网址 网址多少我先看看 网址我先看看 网址多少 给我个网址 发给我网址 发邮箱 发我邮箱 发个短信 短信 发个短信给我 发信息 发信息给我 发到我手机 发到我手机上 发我下 发我信息 发我手机 发我短信 发我短息 发条信息 发条信息给我 发条短信 发短信 发短信给我 发给我 我不在发我信息吧 给我发下 给我发信息 给我发短信
另一个:另外一个
可以来我们公司:可以来我们厂里 可以来我公司 可以来我厂里 可以来我厂里面 可以来我家 能来我们公司 能来我们厂里 能来我公司 能来我厂里 能来我厂里面 能来我家
可以贷款:商贷 商业贷款 可贷 可带 可不可以贷款 可不可以带 可不可以贷 可以带 可以贷 能不能带 能不能贷 能不能贷款 能呆 能带 贷一百万 带一百万 能贷 能贷款 万能贷 让不让带
合作:参与 参加 加入
合作支行:合作银行 哪些银行合作 合作的银行
合作过:你们有人和我联系过 你们有人和我联系过了 和我联系过 在合作 已合作 已在合作 已用 已经合作 已经在合作 有人和我联系过 有人和我联系过了有合作了 有合作 有联系 联系过 联系过我
合同:协议 合约 有合同 有合约
合同怎么弄:合同怎么搞 合同怎么签 合同怎么说 合约怎么签 怎么签合同 怎么签合约
合法:违法 非法
也是做系统:就是做系统 也是开发微信系统 就是开发微信系统 也是做微营销系统 就是做微营销系统 也是开发客服管理系统 就是开发客服管理系统
同行:就是卖房的 我是中介 就是卖房子的 是卖房子的 也卖房子的 也做房产中介 也做房产 也卖房子 我们的职业一样 一样的职业 一样的工作 工作一样  搞这个 也是炒股 也是做装修的 也是做设计的 我也是做装修的 也是装修 搞装潢 也是装潢 搞装修 也是干这行 干这行 就是装修的 就是装潢 从事这行 我也是做设计的 也是卖 也是卖房 也是搞 也是做 也是弄 搞这个的 做这个 做这个的 做这个行业 做这个行业的 做这行 做这行的 弄这个 弄这个的 干这个 干这个的 我也是卖这个 卖这个 我也提供贷款 我也是做基金牌照的 我也是做房地产的 我也是做牌照的 我也是做贷款 我也是做贷款的 我也是做这 我也是做这个 我也是做这个的 我也是做这的 我也是房产中介 我也是提供贷款 我也是搞贷款的 我也是放贷款 我也是放贷款的 我就是做贷款 我就是做贷款的 我就是做这个 我就是做这个的 我是放贷款 我是放贷款的 我是租房中介
听过你们公司:知道你们
员工:工人 职工
周一:下周一 星期一 礼拜一 这周一
周三:下周三 星期三 礼拜三 这周三
周二:下周二 星期二 礼拜二 这周二
周五:下周五 星期五 礼拜五 这周五
周四:下周四 星期四 礼拜四 这周四
周末:下周六 下周日 周六 周六下周六 周日 星期六 星期天 星期日 礼拜六 礼拜日 这周六 这周日 礼拜天 下个礼拜六 下个礼拜日 下个礼拜天 下个星期天 下个星期六
这周有空:这周休息时过去看看 这周休息
周末有事:周末没空
咋了:咋啦
失败:未成功 未能成功 没成功 没有成功 通过不了 没通过 未通过 不能通过 无法成功 没法成功
上传失败:上传未通过 上传不通过 上传不了 
哪个单位:什么单位 哪家单位
哪个老板:老板叫什么 老板姓什么
哪位:你哪位 找谁 是哪位 你是谁 你是谁 是谁 你谁 你谁啊 谁 谁呀 谁啊 谁阿 哪一位 
哪个:你哪个 你是哪个 哪一个 你是哪一个 拿个 是哪个
商量:再商量 再商量一下 和家人再商量 商量一下 商量一下再说 商量下再说 商量了再说 商量后再说 商量好了再说 商量好再说 商量完再说 商量过了再说 商量过再说
回电话:回下电话 回个电话 打电话 来电话 电话聊 电话聊天
在什么旁边:离什么远 市中心哪里 在合肥 在合肥哪里
在外地有:外地有
地址:具体地址 地点 哪呢
均价:单价
一楼:第一层 底层
教师:老师
塔楼:塔房
壁挂式:壁式 壁挂机 挂壁式 挂壁机 挂式 挂机 柜式 柜机
外地号码:台州号码 不是本地的号码 不是本地号码 江阴号码
外地的:要本地户口 要本地人 必须本地人 不是本地人 户口在外地 户口不在本地 没在这里落户 外地人 外地户口 不是外地的可以贷款本地 不是本地 外地房 外地房子 其他地方 其他的地方 其他地方的房子 在外地买
外地的可以带:其他地方的房子能做吗 其他地方的房子可以做吗 外地的可以贷 外地的房子可以带 外地的房子可以贷 外地的房子可以贷款 外地的房子能带 外地的房子能贷 外地的房子能贷款 外地的能带 外地的能贷 外地的能贷款
多久拿款:多久可以拿到钱 多久可以拿款 多久到账 多久可以拿钱 多久可以放款 多久能放款 多久放款 大概什么时候下来 什么时候下来 什么时候可以贷下来 什么时候能贷下来 什么时候贷下来 多长时间可以拿到钱 多长时间批下来 几天可以下款 几天可以放款 多长时间拿款 多长时间能放款 多长时间可以放款 多长时间放款 放款大概要多久 放款要多久 多长时间到账
下款:拿款 放款 取钱 到账 取款 拿到钱 拿钱 到款
其他软件:别的软件 另外的软件 
多少一平:一平要多少万 多少万一平 一平卖多少  一平米多少 一平米卖多少 一平米现在卖多少 一平多少金额 一方多少金额 每平要多少金额 每方要多少金额 每平方要多少金额 一平米要多少金额 多少一平方 多少一方 多少钱一平 多少钱一平方 多少钱一平米 多少钱一方 一平多少钱 一平米多少钱 
多少费用:价位是多高 好多钱 价位是多少 用怎么算 费用多少 多少钱 需要费用 要收多少钱 费用是怎么算 需要多少费用 投资成本 要缴多少钱
多长时间:时限 哪年 多久 长时间 多少时间 要几天 要多久 贷款时间 时间是有限制 时间有限制 快吗 时间长吗 快么 快嘛 开店时间 开店时间多长 时间多长
大概多少钱:要多钱 价钱在多少左右 费用在多少左右 估计多少钱 估计要多少钱 估计需要多少钱 大概要多少钱 大概需要多少钱 大概得花多少 要多少钱
大致多少:大概多少 大概是多少 大概有多少 大约多少 大约是多少 大约有多少 大致是多少 大致有多少
太不专业: 听的懂人话 你听不听的懂人话 你能不能听懂人话 听得懂人话 听懂人话 能不能听懂我说的 听得懂我说的 新员工 沟通 都不懂 都不会 太菜 跟我讲不行 跟我说不行 都不了解 你该知道 新来的 啥都不了解 一点都不了解 啥不知道 这都不清楚 这都回答不上 问题都回答不了 问题都不知道 怎么不知道 回答不上 你不懂 你都不懂 业务不熟 你好业余 答不上来 业务不熟悉 你不知道 什么都不清楚 都不清楚 清楚啥 不专业 啥都不懂 真不专业 专业一些 专业些 专业一点 专业点 都知道啥 这也不懂 不是专业人士 不像是专业人士 业余 好业余 不是客户专员 不是服务专员 不能分析 什么都不会 什么都不懂 你会啥 你太不专业了 你好笨 你懂啥 你没听懂 你知道啥 这个都不知道啊 这都不会 这都不懂 这都不知道 都不知道 回答不了
好几次:好多次
好的:行 OK ok 听起来不错 听起来还可以 对的 挺不错 明白 明白了 晓得 晓得了 没有问题 没问题 清楚 清楚了 行吧 还可以 这样子 还行 知道 了解 还行吧
如何放心:怎样放心 我也不能一直监督你们 我又不会一直监督你们 我又不能一直监督你们 我如何放心 我如何能放心 我怎么能放心 我怎样放心 我该怎么放心呢 能放心
姓张:双人徐 司马 复姓 姓唐 姓居 姓徐 姓朱 姓李 姓王 姓皮 姓胡 姓蒋 姓蔡 姓赵 姓陈 姓高 木子李 耳东陈
存款利息:存款利率 银行利息
学历低:上不起 初中没毕业 初中生 小学生 打工了 文盲 没上过 没念过书 没文化 没毕业 没读书 没读过 没钱上学 没钱读书 读不起
学生:上学 念书 读书
定好:定好了
实习:实习生
客户经理:产品经理 产品经理是哪位 产品经理是谁 哪位是产品经理 谁是产品经理
客户经理是哪位:哪位是客户经理 客户经理是谁 谁是客户经理
家不是那的:家不住那 家不在那
容易贷吗:好贷吗 好带吗
小产房:小产权房
就在公司里:就在厂里 就在这个公司 就在这个公司里 就在这个公司里面 就在这个厂 就在这个厂里 就在这个厂里面 就在这家公司 就在这家公司里 就在这家公司里面 就在这家厂 就在这家厂里 就在这家厂里面 已经在公司 已经在公司里面 已经在厂里 已经在厂里面 已经在这个公司 已经在这个厂 已经在这个厂里 已经在这家公司 已经在这家厂 已经在这家厂里
展期多少钱:展期费
已经上班:工作 上班了 已经在上班 已经工作 在工作了 找到工作 工作了 已经在上班 找好工作 找好工作了 有工作 参加工作
没有在上学:不上学 没有读书 没有在读书 没在读书 没在上学 没在念书 辍学 辍学了 已经辍学 不读书 不念书 
工作时间:上班时间 休息 休息时间 作息 作息时间 假期 假期时间 几个小时 几点上班 几点下班 双休 放假 放假时间 节假日 几点 几号 几点钟
工地:施工 施工场所 没工地 没有工地
工程水平:工程 工长 工长水平
已扣:已经扣了
已有:已经
已经代理了:代理了 代理好了 代理过 做过代理 刚刚代理 刚刚代理完 刚刚办理 刚刚办理完 已经代理
已经办理:办理好了 办理过 已经办理了
已经贷款:已有贷款 已经有贷款 已经申请 已经申请贷款 已经申请过 带好了 带过了 贷过啦 带过啦 我带了 我贷了 我贷款了 有贷款 有贷款记录 申请过 贷好了 贷款了 贷款好了 贷过了 贷过款 已经贷了 已经带了
在审核:已经审核 在审核中 在申请 已经在申请
怎么审核:如何审核 怎样审核 审核流程 审核的流程 审核手续 审核的手续
干过:没做过 没干过 没弄过
平方:平 平米 方
平面设计:设计
哪里办理:哪儿办理 在哪办理 
那边:那里 那个区域 那一块
哪里:你们是哪 你们那是哪 哪的 是哪的 哪里的 您们是哪里 哪块的 是哪块 你们是哪里 你哪里 你是哪里 哪儿 是哪里 是哪 
哪边:是哪边 哪边 哪边的 你是哪边 您是哪边 你哪边 您哪边 你们是哪边 您们是哪边 哪个地方
年纪大:年级大 上年纪 年纪大的 年龄大的 年龄比较大 年级有点大 年纪有点大 年龄大 年龄有点大 年纪有点太大 年纪很大 年级很大 年龄有点太大 年龄很大 岁数大 岁数比较大 岁数很大
年龄:您多大 年纪多大 几几年 问下年纪 九零后 90后 什么生肖 啥生肖 生肖 哪一年生 哪一年 哪一年生 属什么 几几年生 多大啦 几岁 多大年纪 多少岁 岁数 年纪 多大了 今年多大 年龄多大 多大年龄 你多大
开车怎么去:开车过去 开车过来 自驾 开车怎么走 开车怎么过去 我开车 我来看看 我自己来 自己开车过来 我开车去看看 自己开车过来怎么走 自己来怎么走 自己开车去 怎么开车去 开车去
自己过来:自己过去看看
讲慢点:讲慢一点 说慢一点 讲太快了 说的太快了 说得太快了
待会再打电话:待会再打给我 待会再打过来 待会打电话给我
很多房:很多房子
很少去:去的少
很近:不是很远 不是挺远 不远
很远:挺远
礼品:礼物
快点讲:快点说 快讲 快说
怎么保障质量:怎么保障 能保障 质量怎么样 哪些保障 质保 质保期 质量 保障质量 保证质量 工程质量 怎么保证 怎样保证
包退:包退换 退换 退换货 可以退换 可以退 可以退货 退货 支持三包 三包 三包服务 保修 保修期 维修 维修期 保质 保质期 包售后 售后 售后服务 服务怎么办 怎么服务 
营业执照:合格证书 合格 资格证书
方式:方法
只能去:只可以去 
领取方式:如何拿 怎么拿 如何拿到 怎么拿到卡 怎么拿到手机卡 怎么送 怎么送到我这 怎么送给我 怎么给 如何给 领取方法 领卡的方法 怎么到货 取卡的地址 如何取 公司领 公司取 在哪领 怎么领 在哪领取 怎么领到卡 怎么领取 如何领取 如何领 咋样领 上哪领 到哪领取 到哪领卡 如何领到 如何取到 怎样领到
怎么参加:怎么加入 如何加入 参与方式 体验方式 怎么体验 怎么申请 申请方式 如何申请 如何参与 如何参加 怎么参与 怎么添加 怎么送过来 怎样参与 怎样参加 咋样参与 怎么获取 怎么给我 如何给我 怎么登记 如何登记 登记流程 登记 
怎么弄: 如何搞  如何弄 怎样操作 如何操作 怎么做 如何做 怎么搞 怎么操作 操作 办理 操作流程 该怎么办 该怎么弄 操作步骤 步骤 步骤多吗 怎么用 办理手续 
怎么进货:哪里进 怎么进货 哪里进货 进货 怎么采购 采购 自己买货
如何合作:怎么合作 合作模式 合作方式 怎么加盟 如何加盟 加盟模式 加盟方式
好弄吗:好做 好办吗 好弄 好操作吗
怎么办理:如何办理 如何办 
怎么安排:如何安排
怎么工作:如何工作 怎样工作 工作原理 如何运营 怎样运营
怎么实名:如何实名 咋样实名 怎样实名 
怎么拿到:哪里来 在哪获得 怎么来的 怎么获得 哪里弄的 哪里来得 哪里弄来 谁透露 谁给你们 是谁透漏 哪儿拿的 哪儿弄到 哪里得到 怎么会拿到 怎么会有 怎么会知道 怎么有 怎么知道 哪里拿到 哪来的 怎么有我 哪里获得 哪里搞到 哪里弄到 哪里看到 哪个网站看到 哪个网址看到 怎么搞到 怎么有 哪里弄得 哪里找的 哪里拿的 哪里搞的 哪里来的 从哪知道
怎么样:怎样 如何 咋样 怎么 
怎么管理:如何管理
怎么做到:如何做到 怎样做的 
怎么贷:怎么带 怎么带款 怎么贷款 如何贷 如何带 如何贷款 怎样贷款  
流程是什么:流程 什么流程 具体的流程 具体流程
贷款流程:贷款的流程 贷款的过程 贷款手续 贷款过程 带款流程 带款的流程
手续:规则
看房:看房子 怎么去看房 如何去看房 看看房 看看房子 楼盘看看 去看房 过去看房
怎么走:咋去 咋过去 怎么到 怎么去 怎么过去 怎么去你们公司 如何去 怎样去 怎样到 如何过去 怎样过去 如何到
怎么还款:去哪还款 还款方式
怎么这么多:怎么那么多
怎么选:哪个好 性价比高 更好 选哪个 划算 划不划算 哪个划算 合算 性价比
想了解:想知道
做成:做好 办成 做出
成立:注册
成立时间:注册时间
开户:登户 注册用户 登录用户 
我开网店:我有网店 我的网店 我的网点
我电话:我信息 我号码 我手机 我手机号 我手机号码 我电话号码 我的信息 我的号码 我的手机 我的手机号 我的手机号码 我的电话
户型:什么户型 多大户型 小户型 户型怎么样 那些户型 户型大小 户型图
房子不在杭州:房子不是杭州的
房子我自己:房子是自己的 自己的房子
房龄老:房龄大 房龄有点大 房龄有点老 房子的时间比较长 老房子 房龄比较老 房龄比较大
手机号:号码 号码信息 手机 手机号码 电话 电话号 电话号码 联系电话 
手续费:附加费用 手续费用 服务费 服务费多少 手续费收 服务费用 额外收费 额外费用 中介费
手里的:手中 手里
打卡:工资打卡 打卡工资 打工资卡 打工资卡里
打错:不认识 打错了 打错电话 找错 拨错号码 这个号码是我的 不是我的号码 不是你要找的人 弄错 搞错 私人号码 我不是 不是我的电话 不是我号码 不是我电话 不是我手机 不是我手机号码 不是我手机号 不是我的 不是我
找人问问:我要找朋友问问 找朋友问问 问问 问问朋友
不对:错了
抓紧时间:我比较忙你快点说
招聘哪方面:招哪些方面 招哪方面 招聘哪些方面
拿到:取到 得到
接着介绍:接着讲 接着说
接送:专车 专车接送 接 班车 送 车子接我 接我 过来接
推荐:推荐一下 推荐下
推销:销售 推销产品 也是推销 也是销售
提供服务:提供什么服务 提供哪些服务
提前还:提前还款 早点还
提升多少:提高多少
提升销量:提升店铺销量 提高店铺销量
搞过:做过 办过 弄过
摆地摊:摆小摊 摆摊
支行:分行
送什么:送啥 送多少
改天:下个月 下个礼拜 下周 下礼拜 傍晚 后天 明后天 明天 明年 过两天 过几天 这两天
改天看一下:过去看一下 看一下楼盘 看一下房子 先看下楼盘 先看下房子 先看看楼盘 先看看房子 哪天去你们 稍后来公司 抽空过来看看 去你那看看 这两天我在忙 抽空去下 哪天去你们那 改天来看下 可以先看看 先看看可以 约明天 抽空看看 抽空看下 抽空看一下 来看看 过来看下 过来看一下 去看下 改天再过去 改天再去 哪天去看 可以来看房 去看看 改天来 改天来看一下 改天来看看 这两天去看看 改天过去看看 有时间去看看 抽空去看看 改天去看看 改天去 抽空过去看看 有时间过去看看 过去看看
放款速度:放贷速度 贷款速度 下款速度 放款有多快 放款多快 放款速度 放款的速度 拿款速度 拿款的速度 带款速度 带款的速度 下款速度 下款的速度
放款时间:放款的时间 下款时间 下款的时间 拿款时间 拿款的时间 
教育:上学的地方 在哪上学 学校 教育配套 读书的地方 院校 幼儿园 学区房 教育资源 小学 初中 高中 大学 中学
新三板:新三版
方便吗:方便的 方不方便 方便不 方便么 远不远
麻烦吗:麻不麻烦 麻烦不 麻烦么
容易吗:复杂吗 简单吗 复不复杂
什么手续:哪些手续
明天出去:明天就出去 明天要出去
明天可以过去:我明天可以过去 我明天可以过去吗 明天可以过去吗 明天能不能过去 明天能过去 明天能过去吗 明天过去可以 明天过去可以吗
晚一点:5点以后 5点半以后 5点半后 5点后 6点半以后 6点后 7点半以后 7点后 8点半以后 8点后 9点以后
晚点:回头 晚些时候 晚点时候 过些时候 过些时间 过段时间
晚点再联系:等会儿联系我 等一会儿联系我 稍后联系我 等会联系我 等下联系我 晚点说 晚点再沟通 回头联系 等一下再打给我 等下打给我 回头再说 再联系 有空联系 有空在联系 有空再聊 以后再谈 回聊 一会聊 过会儿打给我 等下在联系 等会再联系 过会联系我 等下打给我 等一下联系我 一会联系 下班以后再打 明天再打 晚点再打 晚点再打电话 晚点再打给你 晚点再打给我 晚点再打过来 晚点在联系
最好水平:最高水平
最快多久:最快多长时间
有一段时间:有些时间 有段时间
有影响:有没有影响
有房:有房子 有房产 好几套房
有没有在听:是不是没听 没人听 听了吗 认真听 听得清 你是不是没听清楚 你应该没听清楚 你没注意听 听没听 在听 在不在听 你有没有听我的问题 人呢 在么 还在吗 还有人吗 还有人在 没人听吗 听我说话 听我讲话 听我说话 听我讲 听我说 能听我说 你在听我讲话吗 在听我讲话 在听我说话 有没有认真听 有在听我讲话 先听我说 还在听我讲话 是不是在听我说话 你能听到我说话 听得到 听到我讲话 听得到我说话 不会没人在听我说话 认真听我说 听得清我说话 听得见 听到我讲话 我先讲 我先说 还在嘛 听得清我说话 听得清我讲话 听到我说话 听得到我讲话 听得到我说话 听得清我说的
有点偏:那么远 那么偏 比较堵 实在偏 实在远 不便利 太堵 堵车 有点堵 地方离我很远 不是市区吧 不是在市区啊 去市区不方便 比较远 真的很远啊 怎么会那么远呢 距离远 你们离的比较远 比较远 比较偏 项目比较远 太远 有点远 太远了 太偏 好远 这么远 有点远 离我远 郊区 好偏 位置不行 位置太偏 距离我远
有点便宜:挺便宜 挺好的 太低了 太便宜 这么便宜
有点贵:很贵吧 也不低 不低 不便宜 价格不便宜 价格太贵 价格太高 价格有空间吗 价格很贵 价格贵 高了 价格高 太贵 太贵了 太高 太高了 好贵 好高 很贵 挺贵 有点高 有那么贵 有那么贵吗 有那么高 有那么高吗 没那么贵 没那么贵吧 没那么高 没那么高吧 真贵 真高 贵 贵了点 费用太高 超预算 这么贵 那么贵 那么高 高了点
有空我会联系:有时间我会联系
交房时间:哪年交房 交房时间 拿房时间 首开加推
有车:有车子 有车子的
有钱:大款 我钱多 钱多 我有很多钱 有很多钱 穷的就剩下钱 我钱很多 钱很多 剩下钱 不差钱 不缺钱 我不要钱 我有的是钱 有的是钱 我有钱 这点钱还是有的 钱不是问题 钱不是问题我想要的是能有效果 不缺的就是钱 穷的只剩钱 只剩钱 只剩下钱 只剩 给你钱
朝向:朝南朝北 通风 通透 南北 飘窗 什么朝向 朝东 朝北 朝南 朝向怎么样 朝西 朝阳 朝哪个方位 朝什么方位 朝哪个方向 朝哪的 南北朝向 坐南朝北 朝的方向 坐北朝南 朝什么方向
机器人:复读机 人工 智能 人工智能 电脑程序 智能语音 声音 声音怎么这么假 真的人 软件播放 不是人 你是机器人 假人 声音太假 好假 是不是机器人 机器 电脑语音 程序 语音拨号 说话声音太假 真人 你是人还是机器 
录音:电话录音 电脑录音 录好的语音 录好的 录好
机构:公司 单位 中介 乙方 
代理商:代理 外包 外聘 代理公司 代理机构 中间商 中介公司 哪个中介公司 投资商
来我家:来我们公司 来我们厂里 来我公司 来我厂里
查户口:你调查户口啊 调查户口
案例:什么案例 哪些案例 有哪些案例 服务的 服务过 成功案例 客户案例 例子
提分:提高分数 提高成绩
欢迎致电:感谢您的来电 欢迎您的致电 欢迎致电本公司
比较下:对比 对比一下 对比下 比较 比较一下 比较比较 货比三家 多选择 多挑选 多物色
别家:其他家 别的家 其他项目
没信息:没收到信息 没有收到短信 没短信 没通知 没有通知 
没收到:没有收到 怎么可能收到 收到才怪 没见着 收不到 接收不到
没信用卡:没卡 没有信用卡 没有卡
没兴趣:没兴趣参加 不大感兴趣 不太感兴趣 不想了解 一点兴趣都没有 不想知道 不感兴趣 我不想了解 木有兴趣 没什么兴趣 没啥兴趣 没有什么兴趣 没有兴趣 没进去
没听清:重讲一下 重讲一遍 重讲一次 复述一遍 重新说一下 重新说下 再告诉我一遍 再来说一遍 没有听清 再表达一遍  再表述一遍  再重述一遍 重复一次 从讲一遍 从说一遍 重新讲 没太听清楚 再讲一下 没太听清楚 再讲一次 没听见 没听到 还是没听见 没有听见 没有听清楚 听不太清楚 听得不太清楚 听得不清晰 能不能再说遍 没有听到 没听明白 没注意听 重说一下 重说一次 重新说一遍 再重复说一下 再重复说一遍 再说遍 说了啥 说了什么 你刚说了啥 刚刚说了啥 刚才说了什么 刚刚说了什么 刚刚讲什么 再一遍 可以再讲下 讲什么 啥玩意 说了些什么 有点吵没听到 你刚说什么 你说什么 你说啥 你说的啥 再讲一遍 再说一下 再说一句 再说一次 再介绍一遍 再介绍下 再介绍一下 刚才说什么 刚刚说什么 重说一遍 再说一遍 再说下 刚刚说什么 刚说什么 听不到 听不清 听不清楚 听不见 在说一遍 没听清楚 说什么 说啥 说的啥 重复一下 重复一遍
没听过你们公司:不知道你们公司 你们公司都没听说过 我都没听过你们公司 都没听说过你们公司 都没听过
没在杭州的房子可以贷款:没在杭州的房子能带 没在杭州的房子能贷 没在杭州的房子能贷款
没工作:不上班 没有上班 没有工作 没有在职 不工作 不用上班 失业 待业 无业 无业游民 没上班 没有工作 下岗 辞职 无业人员
没心情:没什么心情 没有什么心情
没房:无房 没买房 没房产 没房子 没拿房 没有房 没有房产 没有房子 说了没房
没房没车:没房也没车 没有房没有车
没时间不方便:目前不能接电话 不方便说话 手头有事儿 不能打电话 在电影院 在谈事 谈事情 不太方便 不方便 不是很方便 没时间 没有时间 没有空 没空 暂时没有时间 最近没空 要上学 没工夫 有在上课 平时要上学 学校有课 比较忙 现在不方便 晚点再说 没功夫 不怎么方便 不是特别方便
在忙:在上课 等会再打 等会再打可以 有事 有事情 坐公交 正在公交上 坐地铁 正在电梯上 正在休息 在打电话 正在打电话 正在外地  正在医院 正在上课 在吃东西 做饭 吃饭 在上厕所 现在在上课 在休息 在公交 在公交车上 在出差 出差 在医院 在吃饭 在地铁 在地铁上  正在忙 在电梯 在电梯里 在看电影 在睡觉 地铁上 很忙 忙  我很忙 现在有点事在忙 现在有点事情 我要上班 我要做事 我要做饭 我要吃饭 我要工作 我要干活 我要睡觉 有点事 有点事情 有点事在忙 现在忙 现在我有点事情 现在有事 看电影 看电视 睡觉 这会没空 改天吧 等电梯
在上班:在工作 正在工作 正在上班 在工作中 在干活 干活 干活呢 
没有:么有 木有 没 都木有 都没有 还没有 还没 没有呢 没有啊 没啊 不具备 不够
没用:没啥用 没有用 没什么用
没办过:没有办过 没有办理 没办理
没经验:没有经验 零基础 没有管理的经验 没有管理经验 没管理的经验 没管理经验 没有管理的经历 没有管理经历 没管理经历 没管理 没有管理 没有过开店的经验 没有开店的经验 没有开店经验 没开店经验 没有开店的经历 没有开店的经历 没有开店经历 没开店经历 没接触这行 没接触过这行 没有接触这行 没有开过店
提供培训:提供帮助 提供援助
没车:无车 没有车 没有车子 没车子 没买车 买不起车 没钱买车
没钱:哪来的钱 付不起 哪有钱 太穷了 很穷 我没钱 手头有点紧 手头紧 没有这个预算 没有钱 没有闲钱 没有预算 没资金 没这个预算 没钱买 没预算 穷 经济危机 缺钱 资金 预算 钱太少 没什么钱
烦死了:你赶快离开 挺烦 挺烦的  烦 烦不烦 烦死 烦死人 离我远点 走开 赶紧走 很烦 真的好烦 好烦
骂人:二逼  娘个 娘的 脑残 脑子进水 大脑进水 滚开 滚蛋 操你 日你 去死 神经病 你妈的 傻逼 臭逼 屁股 蛋蛋 鸡巴 鸡巴 妈个头 你个头 个逼 二逼 有毛病 有病 傻子 傻瓜 大爷的 屌 
牌子:品牌
牌照:拍照
物业:哪家物业 物业公司 物业管理公司 物业管理 哪家管理公司 管理公司 
理财公司:理财机构
监督:监管
操作手册:操作说明 手册 操作手册 
直接介绍:直接告诉我 要你跟我说 直接跟我讲 直接和我讲 直接和我说 不能介绍 直接跟我说 直接给我说 不能和我讲 不可以介绍 现在在电话里说 现在就想知道 就要你介绍 现在电话讲 现在电话说 现在讲 现在说 电话里讲 电话里说
直接说:不能讲 不能说 不可以做 不能做 你不能说 不能告诉 你现在不能说 你电话里不能说 你能不能做 不能详细 你说重点 不能和我说 回答我的问题 在电话里说 我先问 我先问的你 有事快说 现在不能说 现在能说 电话里不能说 直接讲
省电:环保 耗电 耗电量 能效 能耗 节能 费电
看看:看一下 看下 再去了解 再了解 再看看
福利:五险一金 加班费 津贴 福利待遇 补贴 降温费
离什么近:离哪边近 离哪里近
私人公司:个人企业 个人公司 个人单位 个体企业 个体公司 个体单位 私人企业 私人单位
租金:租 能租 月租金 租金多少钱 租多少钱 返租 房租 返多少
立刻:马上
立刻还钱:立刻还 马上还 马上还钱
等一会:打断一下 稍等有事 有事稍等 有事你等下 有事你稍等 有事你稍等一下 现在有事你稍微等我一下  稍微暂停下 等我下马上好 停一下 暂停一下 等我一下 请等一下 等一下下 稍等片刻 等我一会 请稍后 麻烦请稍后 不急 呆一会 呆一会儿 呆会 呆会儿 待一会 待一会儿 待会 待会儿 待会儿说 待会说 稍微等一下 请稍等 稍等 稍等一下 稍等一会 稍等下 等一下 等一会儿 等一等 等下 等会 等会儿 等会儿说 等会说 等等 过一会 过一会儿 过会 过会儿
答非所问:不要答非所问 你不要答非所问  听有没有在听 有没有听 有没有听我 有没有在听我讲话 在听么 在听吗 在听我说吗 有在听我说话 有没有在听我说 有没有在听我说话 有没有认真听我讲话
策略会:私募
签约:签协议 签合同 签合约
给我介绍:给我讲 给我说 跟我介绍 跟我讲 跟我说
缓几天:宽限 晚两天 晚几天 等两天 缓两天
老是:总是 经常 老 频繁
考虑下:先看看 先考虑一下 先考虑下 好好想想 想一下 想想 我想想 我考虑下 我考虑考虑定 有考虑 考虑 考虑一下 考虑考虑
再考虑一下:还在考虑 过段时间再考虑 再好好想想 再想一下 再想想 再考虑考虑 在好好想想 在想想 在考虑考虑 我再考虑一下 我再想想
职位:岗位
联系谁:过去找谁
股权:股权类型
是自己:我本人 我自己 是本人 是我本人 
自己:本人
薪资:奖金 工资 底薪 待遇 税前 税后 薪水 餐补
装修标准:装修怎么保障 装修质保 装修质量 装修质量怎么保障
装修款:装修价格 装修款可以分期 装修款怎么分期 装修的钱 装修费用 装修费 设计费 设计费用
装修进展:装修进度
要哪方面:找哪些方面 找哪方面 要那些方面
见面聊:面对面谈 面聊 当面聊 当面说 我过来看一下 见面 见面说 面议 面谈 来一下你们公司 到我这谈 来我这谈 安排个人过来 安排人过来
规模:业务规模 公司规模 多大规模 注册资金 规模多大 公司多大 多大公司 公司有多大
讲什么的:具体讲什么的 是什么内容
讲快点:讲重点 说快点 说重点
证券:证券类型
诈骗电话:骗人的电话
试用:先用 可以试用 能够试用 试试 体验 用用看 用用再说 试试再说
说得具体点:具体点 说得具体一点 说得清楚一点
说话难听:不好听 你说话太难听了 难听
谢谢:谢了 谢谢你
贵吧:贵的吧
贷:代 带
贷了多少:贷了多少钱 贷多少钱 贷款多少 带了多少
贷多少:贷多久 我要借 能借多少 需要很多 我要贷 做多少钱 可以做到多少 可以做多少 可以做多少钱 可以带多少 可以贷到多少 可以贷多少 可以贷款多少 放多少 放多少钱 带多少 带多少钱 提供多少 能做到多少 能做多少 能做多少钱 能带多少 能带多少钱 能拿多少 能拿到多少 能给多少 给我多少 能给我多少 能贷多少 能贷多少钱 能贷款多少
贷款:代款 带款
贷款利息:贷款的利息
贷款额度:贷款金额 额度 额度多少 多少起贷
费用问题:关于费用问题
资质差:无资质 无资格 资质太差 资质不行 没有资质 信用不好 信用差 征信不好 征信差 资信不好 资质不好 逾过期 逾期 信誉不好 信誉不良 信用不良 征信不良 资质不良 征信有问题 征信进过黑名单 信誉等级低 银行拉黑 银行黑名单 信贷黑名单 黑名单
资金很紧张:资金紧张
超市:超级市场 茶楼 买东西 
辛宇:听雨 心羽 心雨 英语
还不起:带不起 贷不起 贷款了也还不起 贷款了都还不起 贷款还不起 还不起贷款
还能贷款:可以再带 可以再申请 可以再贷 还可以带 还可以贷 还可以贷款 还能再带 还能再贷 还能带 还能贷
还过了:已经换过了 已经还了 已还 换过了 提前换了 提前还了
这个人:这人
这么多:好多 很多 那么多 有点多 
这么多话:这么烦 那么多话 那么多问题
这么高:怎么这么高 这么高的 高太多 高很多
这样:是这样 是这样的 这样啊
进展:进度
那么多电话:怎么这么多人 怎么这么多电话 怎么那么多人 怎么那么多电话 打电话给我 给我打电话 这么多电话
银行什么位置:银行在什么地方 银行在哪 银行地址
银行叫什么:银行名字
银行员工:银行工作 银行的人 银行职工
问个问题:有个疑问 有个疑惑 想提个问 提问 我的疑问 问你个事 问你件事 问你个事情 问你个事儿 向你问个事 问个事儿 问你一个事 问你一个事情 了解个事 请教你一个事 咨询一个事 再问一下 问题 请问一下 请问下 再问下 想问你 想问您 想问一下 想问下 有个问题 问一下 问一个问题 问下 问下你 问你一下 问你下 问你个问题 问您一下 问您个问题 问题问你
随时可以:都有时间 随时 随时有空
需要什么条件:需要什么资质 要什么资质 什么资质 审核材料 审核的材料 审核资料 审核的资料 需要哪些资质 需要怎样的资质 有什么条件 什么条件 要什么条件 需要哪些条件 哪些条件
需要提供什么材料:需要的材料 准备的材料 所要材料 要什么材料 所需材料 信用贷款需要哪些材料 需要什么材料 需要哪些材料 提供哪些材料 哪些材料 提供什么材料 需要提供 需要提供什么材料 需要提供哪些材料 什么材料 要什么资料 提供什么资料 什么资料 哪些资料 需要提供哪些资料 提供哪些资料 需要哪些资料 需要什么资料 提供资料 资料 需要提供什么资料
什么要求:哪些要求
什么东西:啥东西 啥东东
什么证明:哪些证明 需要什么证明 需要哪些证明 要什么证明 提供哪些证明 提供什么证明 需要提供什么证明 需要提供哪些证明
需要提供什么东西:需要什么东西 需要提供哪些东西 哪些东西 需要哪些东西 提供哪些东西 提供什么东西 要什么东西
需要贷款:有需要贷款 腰带 要带 要贷 要贷款 需要带 需要贷
面积小:面积很小 面积有点小 房子不大
跑路:私逃 跑了 逃了 卷款私逃 私逃 携款跑了 
骗人:能信不 能信吗 真假 骗我 别骗我 圈钱 骗我钱 是真是假 皮包公司 欺骗我 真不真实 真实吗 假的 太假了 假的吧 忽悠 是不是假的 是不是真的 骗我的吧 可信吗 真的假的 骗人家 骗人的 骗我的 骗人的吧 骗子 骗子公司 骗钱 大骗子 可靠吗 真的吗 忽悠人 骗过 上过当 上当 不可靠 可不可靠 诈骗 不可信 可不可信 有点假 传销
高利贷:贷款不合规 贷款合规 利滚利 高利债
现金贷:现金贷款
黑户:黑户可以贷款 黑户能不能贷 白户
现在不做:现在没做
泄露:暴露 泄露信息 暴露信息 不想暴露 不想泄露 
什么机构:哪个机构 哪家机构
什么集团:哪个集团 哪家集团
有需要再联系:有需要在联系
下次再合作:下次在合作
咨询一下:咨询你一下 咨询下 请教一下 请教 请教你一下 咨询
点位:点吗 点位多少 几个点 几厘 多少厘 多少点
做不出:我做不出的
能不能办理:能办理吗
贷不出来:贷不出来怎么办
你们是银行吗:你们是银行啊
有移动:有移动宽带 有了移动 有了移动宽带 
就是移动:就是移动宽带  就是联通  就铁通 就移动 就联通 就长城 就网通 就是长城 就是网通 就是铁通 就是联通宽带 就是长城宽带 就是网通宽带 就是铁通宽带
声音好听:声音挺好听 声音蛮好听 声音不错 声音好甜
请你吃饭:出来吃饭 出来吃饭见面聊 来吃饭 请美女吃饭 请你吃个饭
厘是什么:厘怎么算 厘什么意思 什么是厘 厘是多少 厘是怎么算 厘怎么计算 厘是怎么计算 巴黎是多少 巴黎是什么意思 巴黎什么意思
没有收入:没收入 收入不多 收入低 低收入 收入很低 收入少 收入太低
担保人:需要担保人 担保
不给我介绍:不能给我介绍 你不给我介绍 你不能给我介绍 不介绍详细一点 再介绍详细一点 再说的详细一些
不能:不给我 不能给我 你不给我 你不能给我 你不能 不再
用的着抵押:用得着抵押
靠谱:靠谱吗 靠不靠谱 不靠谱 靠谱不 能靠谱吗 可以靠谱
我资料:我的资料 
不开店:不开店铺 开不起 不开 倒闭 关门 破产 转行 没钱开 没钱开店 不招商 不加盟 不想开店 没有开店的打算 没有钱加盟
怎么开:不会开 没开过店 好开 怎么开店 教我开店 指导开店 指导 培训开店 容易开 难开
不会做:不会用
好学吗:去哪学习 学习 教我们 教我
难吗:难不难 难不
学费:学费多少 学习费用 学习多少钱 培训费 交学费
货物:送货 提供货 供货 物料 货 配料 原料
口感:适合吃 好不好吃 适合 好吃 味道 添加剂 什么添加剂 食品添加剂 品质
软欧包:什么是软欧包 软欧包是什么 腰包 软卧包 劳保 软腰包
好卖:畅销
有电销了:电销员工 有员工打 有员工打电话 电话销售 有员工打了 有员工打电话
目标客户:意向客户
如何标记:怎样标记 有标注 有标记 怎么标注 如何标注 怎么标记
标注:标记
电话卡:手机卡
话费:电话费 电话费用
什么行业:适用行业 哪些行业 哪个行业
有什么用:什么功能 有什么功能 功能 什么作用 
卡被封:卡没钱 
号码标注:被标记 号码被标记 运营商标注
能打多少:能打多少电话 电话量 打多少电话 打多少
怎么报名:哪里报名 报名 如何报名 怎样报名 咋样报名 报名方式 报名
直接去:门票 入场券 直接过去 预约 进场要入场卷
收费的课程:付费课程
什么机器人:什么电话机器人 什么智能电话机器人
房价走势:房价怎么样 房价怎样 房价涨 房价跌 房价是涨 房价是跌 房价升值 房价升 房价上升 房价是升
已经在装:已经找好 已经装 搞好了 弄好了 装过了 有合作了 和我联系了 联系了 已经确定合作 已经弄过了 自己装 装了 装好了 装好 已经安装 装过 安装 装的 正在用 在用 用了 用过 已经用  已经在用
装联通的了:装长城的了 装网通的了 装铁通的了 装移动的了 装广电的了 装电信的了 
电信宽带:电信 鹤壁电信
广电宽带:广电
移动宽带:移动
联通宽带:联通
长城宽带:长城
铁通宽带:铁通
网通宽带:网通
宽带到期:到期再说 到期再办 以后再办 宽带到期再说 宽带到期了再说 到期了再说
不能用电信:没电信网络 不支持电信 用不了电信 没有电信网络 电信用不了
上网不方便:不方便上网 不方便用网络 不能用网络 不方便牵网络 不方便用网 手机上网不方便
网速慢:网速太慢 网速太差 网速太烂 网速很烂 网慢 网太慢 网快吗 网慢吗 网速快吗 移动快吗 网速很慢
没覆盖:没有覆盖 没有移动网路 移动还没有覆盖 不能安装 无法安装 安装不了 覆盖不了 覆盖不到 不能办理 无法办理 办理不了 不能装 装不了 没被覆盖 
网速:网络速度 带宽 网络速率 速度 速率 速度怎样 速度咋样 速度如何 六十兆 一百兆 俩百兆 60兆 100兆 200兆 60M 100M 200M
营业厅:营业部门 门店 实体店 办理点 移动办理点
光纤猫:有猫 移动猫 猫有吗 猫有啊 那个猫 已有猫 已经有了猫 已有了猫 光猫 换猫 猫需要换新的吗 猫要换新的 猫是要换新的 以前的光猫还可以用吗 以前的光猫还能用吗 需要换猫么 需要换新的猫吗 换新的猫 猫换新的 猫是换新的
什么套餐:家庭全球通套餐 套餐 家庭套餐 啥套餐 哪一套餐 哪样套餐
能达到:能保证 达不到 可以达到 达到 真有60M 真有100M 真有200M 真是60M 真的是200M 真有六十 真有一百 真有二百 真有两百 真是六十 真是一百 真是二百 真是两百 
坏了:丢了 不见了 找不到 出问题 不能用 不方便用 出现问题 用不了
受限制:限制 受限 无法访问 开不了 无法登录 登录不了 不能登录 访问不了 无法登陆 不能登陆 登陆不了 打不开 打开不了
迅雷:迅雷下载 迅雷卡
登录:登陆
时间一长:时间一久 时间久了 时间长了 时间长
满一天:超过一天 过了一天 二十四小时 24小时 一天以上
怎么算:如何算 怎样来算 怎样算 
老头:老太太 老年人 老人
号码多少:联系电话多少 你的手机号 你的电话 你的电话多少 你手机号多少 你电话 你们电话 你电话多少 留个电话 给个电话 电话是多少 号码是多少 电话多少 手机号多少 手机号码多少 电话号码多少 说下你的号码 留下你号码 留下你的号码
重复号码:重复一下号码 再说一下号码 重复一遍号码 重复一下电话 再说下号码 再说一遍号码 重说一遍号码 重报一遍号码 重报一下号码
过来找你:怎么去找你 怎么到你那 怎么找到你 怎样找到你 怎样到你哪 到你那里去办理 过去找你 到你那去办理
电信快:电信好 比电信 与电信比 相比电信 与电信相比 比电信好在哪 比电信优秀在哪 跟电信比怎么样 比不了电信宽带 比不了电信 比不上电信 比不上电信宽带 跟电信不能比
押金问题:交押金 押金 收押金
收件地址:收件的地址 我家地址 我家的地址 我家位置 我家的位置
邮寄:快递 直接送 送到我这 包邮 包邮寄 包送 寄过来 寄给我 送货上门 送卡到家 送到我家 寄到我家 直接送过来 直接给我送
实名认证:实名制 实名 实名注册 实名登记 身份认证 身份取证
自己去领:直接去领 自己来领 直接过去领 过去领 直接去取 自己来取 直接过去拿 过去拿 直接去拿 自己来拿 直接过去拿 过去拿
乱收费:乱扣费 瞎收费 瞎扣费 乱来扣费 乱来收费 乱扣话费 瞎收话费 瞎扣话费 
活动内容:什么活动 活动信息 活动
套餐内容: 多少分钟 几千分钟 全国通话 省内通话 不限流量 限流量吗 全国流量 省内流量 多少G 多少个G 几兆 多少兆 出省可以用 出本地能用 出本地可以用
为什么送卡:送卡原因 活动原因 送卡的原因 活动的原因 为啥送卡 为什么要送卡 为什么要送手机卡 为嘛送卡 为啥要送卡 为啥送电话卡 为什么送手机卡 
活动有效期:时间限制 活动的有效期 活动期限 活动时间 活动的期限 活动持续 活动的时间 多久活动 多久的活动 活动时长 持续多久 有效期 截止时间 截止日期 什么时候结束 什么时候截止 使用期限
一般:普通 正常 平常
鹤壁:鹤壁哪里 鹤壁在哪 鹤壁哪边 
习惯:用惯
什么卡:什么手机卡 什么电话卡
准确度:准确率 精准 精准度 准确 
没孩子:没小孩 没有孩子 没有小孩 没娃 没有娃 没有孩 
影响宽带:影响到宽带 导致宽带 宽带有啥影响 什么影响 影响 啥影响 受影响 会影响 宽带有影响 
不想换号:不想换电话号码 不想换手机号 不想换新手机号 不想用新号码 不想换新号码 换新号 不能换号码 不考虑换 
续期:周期 合约期 到期后 产品周期 产品多久 周期多久 期限怎么样 期限 存续期 存期 续约 产品周期时间 周期时间 周期长不长 周期长 
没效果:没有效果 没什么效果 没有什么效果 没多大效果 没有多大效果 不起效果 没啥效果 没起效果 没起啥效果 没起多大效果 效果不好
在山区:在山沟沟 在山里 住山里 住山沟沟 在农村 住农村 在大山里
销户:停户 退卡 停卡 停用 注销 销卡 销卡手续 销卡方法 销卡方式 销户手续 销户方法 销户方式 手机卡停用 手机卡销卡 
装宽带:绑宽带 绑定宽带 宽带一起绑 宽带绑一起 宽带绑在一起 绑到宽带
绑到这张卡:绑到这张卡 绑到这个号 绑到这个手机号
宽带费:宽带钱 宽带的钱 宽带费用 宽带价格 宽带的钱 宽带的费用 宽带的价格 
之前就有:以前就有 有听说过 
自选号码:自己选 自己选择 自己挑 挑手机号 选手机号 选号码 挑号码 自己选号码 自己挑号码 自己挑手机号 自己挑选号码 自己选手机号 自己来选号码 选择号码 选择手机号码 选一个号码 选一个手机号 
不想用了:不想要了 不想用 停止使用 停止用
靓号:好的手机号 喜欢的手机号 好的号码 好记的号码 好记的手机号 有好的手机号码 喜欢的号码 想要的号码 喜欢的手机号码
先看一下:先看下
本人签收:本人来签收 签收要本人 签收需要本人 本人要签收 本人身份证 
两张卡:俩张卡
用其它卡:不是电信 是移动的 是联通的  用其他卡 用的其它卡 用的其他卡 移动卡 联通卡 移动号码 联通号码 放一张卡 上一张卡 没有双卡 没有双待 双卡双待功能 没有双卡双待功能 移动的卡 联通的卡 不是电信卡 不是全网通 只能装一张卡 只能放一张卡 不支持双卡双待 不是电信号码 
这卡:这个卡 这种卡 这手机卡 这种手机卡 要这卡 要这个卡 要这卡干嘛
更换:更改 更替 替换 更换 修整 整改 哪些整改 可以换 能换 改成这个 换成这个 改成 换成 更改为这个 更换为这个 可以改为 可以替换 哪些东西改 更改内容 改了哪些 改了什么 改了啥 
改套餐:换套餐 降套餐 
转自己卡:移到我现在的卡 转我自己 转我现在 转到我现在 转到我自己 转自己号 转现在用的 办我这个号码 办在老号码 办在旧号码 办我现在用
不想再办:不想还办 不想办两张
旧号码:老号码
离开:走了 离职
没结婚:哪来的孩子 哪里来的娃 哪里来娃 哪里来孩子 哪里来的孩子 没对象 没有对象 没啥女朋友 没啥男朋友 没有女朋友 没有男朋友 没有女票 没有男票 没有老公 没有老婆 没女朋友 没男朋友 没女票 没男票 没老公 没老婆
孩子还小:还没上学 还在学走路 还在喝奶 才出生 还没满月 
转移:移到 换到 转到
送话费:赠送话费
不赠送话费:不送话费 
怎么认证:如何认证 怎样认证 咋样认证
自助实名认证:自己怎么验证
妈妈:大人 老母 老妈 母上 娘 娘亲 老娘 你麻麻 母亲 阿妈 你的妈 你妈妈 你妈妈是谁 你妈妈是哪个 你妈是谁 你老妈是谁
中途不用:中途停用 中途不要 中途不想用 中途用不到 中途停止使用 
自己激活:还得激活 还要激活 还需要激活 还要我自己激活 不能帮我激活 不能操作激活 不操作激活 要我激活 
怎么使用:使用方法 如何使用 怎样使用 使用的方法
流量多少:流量有多少 多少流量
电视电视:电视 
电视每月:每月电视
激活:开卡 卡怎么用 卡如何用 手机卡怎么用 手机卡如何用
知道活动:五折的活动 类似活动 相似的活动 看见过这个活动 这边也有这个 见到过这个活动 了解过这个活动 知道这个活动 参加过这个活动 也有这个活动 也有这个五折
就是这个套餐:已经用这个 在用这个套餐 已经参加 这个活动 已经用这个套餐 之前参加过 使用的就是 就是使用 现在就在用 已经用了这个套餐 已经在用这个套餐
我在省外:我在外省 用不着省内 不在本地 不在本土 不常在省内 不在省内
流量多:用不完 流量用不完 流量很多 流量都用不完 用不到流量 流量有很多 太多流量 流量太多 流量超多 超多流量 那么多流量 很多流量
流量用完:超出部分 流量多用了 流量用多 通话超了 流量用超 超出来的流量 通话超出 超了的部分 流量完 超出流量 超出话费 话费超出 超出流量额 用超流量 流量超出 流量超了 话费超了 超出套餐 超出费用 通话分钟用完 通话分钟超出 通话时间用完 通话时间超出
怎么装:如何装 怎么安装 如何安装 怎么开通 如何开通 如何激活 怎么激活 怎样激活 能装吗 能安装吗 可以装吗 安装有问题吗 安装没问题吧 可以安装 装的了吗
什么时间:什么时候
上课时间:上课的时间  安排周末 上课时段 上课时间段 什么时间段 什么时候方便 哪天 哪一天 时间段段上课  周几上课 周几开课 周末有课吗 周末才有空 周末开课 时间可以随意 时间能随意  时间可以约 时间自选 时间能约 
什么课程:哪些课程 什么课 什么科 哪些科 教什么 教什么东西 什么内容 哪些内容 教什么科 哪些课 什么科目 哪些科目 培训内容 上课内容 辅导内容
预约时间:预约的时间
实体课程:网上课程 视频课程 视屏教学 真人教学 真人课程 在线课程 线上课程 线下课程 线下教学 
电脑:笔记本 笔记本电脑 没有平板 没有播放设备 没有设备 没平板 没手机 没有手机 没有网络 没网络 没无线 没有无线 没无线网络 没有无线网络 没有移动设备 没有移动播放设备 
其他课程:其它课程 别的语言 别的语言课程 别的课程 另外课程 另外的课程 外教 外教课程 外教课 只有英语 英语课程 其他语言 语言课程 
老师水平:教师水平 教师资格证 教师证 老师资质 师资力量 师资条件 老师专业 教师质量 教师质量怎么样 教师质量如何 哪个学校毕业 什么学校毕业 啥学校毕业 哪些学校毕业 老师是重点学校 老师是哪里 老师是哪个 老师是哪些  老师都是哪里 哪个学校  老师都是哪些
二一一:211 985 九八五 985毕 211毕业 211院校 985院校 二一一毕业 九八五毕业 二一一院校 九八五院校
调试设备:下载客户端 怎么下载 如何下载 下载方式 客户端怎么下载 在哪下载客户端 客户端 
几点上课:几点钟上课 几点下课 几点种下课 几点钟下课 学习多久 学习多长时间 上到几点 到几点种 到几点钟 上课到几点 上课到几点钟 讲到几点下课 讲到几点种下课 讲课到几点结束 讲课到几点钟
怎么上课:怎么听课 如何听课 听课方式 怎样听课 怎样上课 咋样上课 咋样听课 上课方式 上课的方式 听课的方式
培训班:辅导班 教育机构
没按时:没在规定时间 没有及时 没能及时 
包月费:包月费用 包月钱 月费 月费收多少 包月
完成激活:完成认证 完成上传 完成验证
未激活:无法激活 不能激活 没激活 没有激活成功 没激活成功 激活不了
无法验证:验证不成功 验证未通过 验证不了 没验证 验证失败 无法校验 没有校验
行情差:行情不好 行情太差 控制房价 不看好 市场都不好 市场不好 市场不行 市场不景气 市场低迷 不太看好房产 市场值不太好
未解套:套死了 被套了 套住了 套着 解套 还套着 被套牢 套在股市
怎么进群:怎么加群 如何进群 如何加群
怎么进:怎么加 如何进 如何加
什么群:什么直播间 交流群 微信群 直播间
结束:截止
股票行情:股市行情 股票的行情 股市的行情
怎么找:如何找 怎么打造 如何打造
帮助:帮忙 协助
怎么提分:如何提分 百分百提升 百分百评分
什么别墅:别墅名称 别墅叫什么 别墅名字
房子多大:两房 最小的房 房子有多大 多大的房子 房子都有多大 都是多大 两居室多大 三居室多大 房子大小怎么样 房子是多大 房是多大 住房有多大
房间多大:房间有多大 多大的房间 房间都有多大 房间大小怎么样 房间是多大
公寓多大:公寓有多大 多大的公寓 公寓都有多大 公寓大小怎么样 公寓是多大
几栋:几幢 几座 几亩 多少幢 多少栋 多少座
开发商:房产商 房地产商 谁建的 谁造的 哪个开发 地产公司 房产公司 开发企业 谁开发 开发的公司是哪个 开发的企业是哪个 哪个发展商 哪个地产商 哪个开发商 地产商 发展商 开发公司 什么开发商 哪一个开发商 哪一个地产商 哪家开发商 地产公司 开发公司是谁 开发公司是那个 开发商怎么样 开发商是谁 房产公司 开发公司哪个 开发公司是哪个 哪个开发商 哪个地产公司 哪个企业开发的 房地产公司 谁开发的
不出名:没名气 不是很有名
什么平台:哪个平台
水电费:水费 电费 水电 水电收费 商用电 民用电 民用水 商用水
燃气:燃气费 天然气
精装:硬装 软装 简装 精装修 谁装修 
毛坯房:毛坯 毛坯交付
交款程序:交款流程 交款步骤
商铺:楼盘 售楼部 售楼处 公寓
商铺名:商铺名字
楼盘简介:项目啥名字 啥项目 啥楼盘 楼盘是哪个 公寓是哪个 哪个公寓 是开发商 项目是什么 是不是开发商 什么公寓 什么楼盘 楼盘名称 公寓名称 公寓名字 楼盘名字 公寓叫什么 楼盘叫什么 哪些楼盘
楼层:拓展 几楼 复式 高层 多少层楼  几层 多少层 单层 两层 多高 层数  楼高 挑高 净高 高度 挑高部分有多高 开间 进深
层高:层高高 层高多少米 每层多少米 标准层层高 屋里面多高  室内高度 
楼盘位置:楼盘在什么地方 楼盘在哪 楼盘在哪里 楼盘在哪儿 
售楼地址:房子地址 萧山哪里 公寓地址 楼盘地址 售楼处远 杭州什么位置 杭州哪里 售楼处地址
商铺面积:商铺是多少平 多少平的商铺 商铺大小 商铺多大 商铺有多少平方米 有多少平方米的商铺 大的还是小的 大方 小方 大的多少 小的多少 太小了 5平米 20平米 有没有大的 可以打通吗 结构 能打通 有大的 有小的 结构是什么样的 什么样的结构 大的有多少 小的有多少 房子是什么样的 多少平方米
面积范围:多大平米 几平米 几平方 几平方米  面积 面积多少 面积大小 多大面积 最小面积 最小几方 大面积 小面积 多少平方 多少平米 面积多大 多大的面积 多少个平方 大户型 更大一点 小一点 大一点 几平 多少平
楼盘面积:体量 多大亩 总共几幢 多少亩 几栋楼 几层楼 一共有几层 总建筑有多大面积 占地多大的面积 整体占地多少 一栋楼有多高 楼盘占地多少 总面积 总占地 盘子多大 占地面积 建筑面积 小区多大 小区面积 项目多大 多少栋楼
户数:多少户 套数 多少套 总户数 有几家 有几户 多少家
楼距:楼间距 楼之间有几米 楼之间相隔多远 楼之间的距离
间距:距离
建筑单位:施工单位 设计单位 监理单位 建筑设计
交房:拿房 拿地 拿的地 交付 交楼 交的房 交的楼 拿到房 拿到房子 交房子 拿钥匙 交钥匙
出行:出门 外出 交通不方便 出行不方便 在不在市区 坐车不方便 交通不便利 
入住情况:入住怎么样 入住的有吗 进来住的有吗 进来住的 入住 来住的 来住的多吗 来住的有吗 入住的情况 来住的多不多
可以买:能买 还能买 让买
交易模式:交易方式 怎么买 怎么个买法  
买房交易:按月 按季度 可以转卖吗 可不可以转卖 转卖 能转卖吗 能不能转卖 转卖可以吗 转手 转让 卖出去
样板房:样品房 样板间 看板房 样板 板房
不落户:不给落户 不能落户 没户口 不给户口
房产证:办证 产证 办产证 产权证
证件:五证 五证齐全 销售证 许可证 三证 
什么风格:风格 建筑风格 建筑布局 布局
得房率:成房率 成功率 得房率高 成房率高 成功率高
几居室:四居室 三居室 五居室 两室一厅 四室三厅 三室两厅
业主:房主
顶楼:顶层 最高层 最高楼 最上面一层
降价:掉价 跌 降 贬值 下降 下跌 掉 
房产:房地产
周边环境:周围环境怎么样 周围比较荒 周边太荒凉 周边环境不太好 设施齐全 配套设施 房子周围 周边商业 周围环境好不好 社区怎么样 日常生活  
菜场:菜市 菜市场 买菜 农贸市场 
区域定位:小区定位 项目定位 区域规划
落户:迁户口 办户口 买房不能落户 能不能落户 可不可以落户
公摊面积:多大公摊 公摊有多少
房本:下房本 拿房本
周边有什么企业:周边有什么公司 周边上班 周围有什么企业 周围有什么公司
什么车:哪些车 坐什么车 做什么车 做哪些车 坐哪些车
可以到:可以去 能到 能去
不好卖:难出手 难卖
附近:旁边 四周 周围 周边
到期:过期 期限到了 年限到了 到期了 过期了 产权短 太短
电梯:梯户比
市场行情:房产行情 房子行情 楼市 楼市行情 楼盘行情 房产市场 房地产市场 房子市场 楼盘市场
首付:最低首付 首付多少 首付要多少 几成首付
土地性质:商业性质 工业性质 商业用地 工业用地 土地什么性质 什么性质 住宅用地 商业用地
项目地址:项目位置 项目在什么地方 项目在哪 项目在哪个地方 项目在什么区域 介绍下区块 介绍一下区块 房子在什么地方 项目在什么地点 房子地点在哪
项目周边:购物广场 配套都有什么 商圈 日用品 娱乐 商场 广场 商业街  周边配套 什么配套 购物 影院 公园 花园 市场 休闲场所 休闲的地方 娱乐场所 娱乐的地方 美食街 步行街 电影院 KTV  购物场所 购物的地方
注册公司:工商登记
赠与:赠送 馈送 赠给 馈赠
外籍人士:外国人 不是中国人
收据:收条 发票 票据 凭证 
更改名字:改名 改名字 换名 换名字 转名 更名 转名字 更名字 
不过来:不过去 不来 来不了 不看 不会过去 没什么好看 不参与 参加不了 参与不了', null, null, null, ',
?
、
。
“
”
《
》
！
，
：
；
？
的
吗
吧
呀
了
嘛', '哦 100
电话忙 500
首付 500
免贵 500
不需要 500
从哪 500
从哪儿 500
从哪里 500
不要 500
楼盘面积 500
不要再打 500
我很忙 500
多大面积 500
真的吗 500
不知道 500
别烦 500
多少钱 500
多高 500
没时间 500
怎么去 500
好的 500
多大 500
可以优惠 500
在哪 500
多少年 500
拿地 500
不清楚 500
不便宜 500
不太清楚 500
不贵 500
多少平 500
好贵 500
楼盘地址 500
哪个站 500
配套设施 500
好一点 500
楼盘 500
地铁 1500
房子 500
样板房 500
性价比 500
区 500
微信 500
你叫什么 500
你姓什么 500
叫什么 500
姓什么 500
怎么称呼 500
你贵姓 500
您贵姓 500
你怎么称呼 500
怎么这么多人给我打电话 500
不感兴趣 500
我买了 500
买好了 500
已经买过了 500
是不是真的 500
位置不好 500
地段不好 500
房子怎么样 500
你说 1000
不要再打 500
打过 500
好多次 500
怎么天天 500
打给我 500
太不专业 500
都不知道 500
预售证 500
打错 500
开间 500
进深 500
人气 500
太偏 500
限贷 500
结顶 500
开始卖 500
公摊 500
多大户型 500
房子多大 500
听不清楚 500
听不清 500
听不到 500
不考虑 500
不想了解 500
不了解 500
怎么卖 500
高了点 500
多少一平 500
不熟 500
没去过 500
没听过 500
说得具体一点 500
说得清楚一点 500
价格太贵 500
干嘛的 500
做什么 500
没卖房子 500
多少一方 500
小一点 500
大一点 500
小的 500
大的 500
大面积 500
小面积 500
有点小 500
没听清楚 500
人流量 500
拿房 500
看一下 500');
INSERT INTO bot_sentence_addition (process_id, sim_txt, template_json, weights_txt, options_json, stopwords_txt, userdict_txt) VALUES ('20190128TEM00000187050', '18岁:十八岁
VIP:VIp Vip vip
一天:两三天 两天 六个月 几个月 几天 半个月 半天 多少天
一定基础:有些基础 有点基础
一年:七年 三年 两年 九年 五年 八年 六年 十年 半年 四年 没几年 没多久
一百万:10万 1万 2万 3万 4万 5万 6万 7万 8万 一千万 七百万 万 三百万 三百多万 九百万 二百万 五十万 五百万 八百万 六百万 十万 千万 四百万 多万 一个亿
上门:上门服务 上门来
到我这来:你们过来 你们能过来
上门取材料:上门拿材料 上门来取材料 上门来拿材料 过来拿材料 拿材料 取材料
下款快:拿钱快 放款快 放钱快 给钱快 贷款快
不缺:现在不缺 暂时不缺
不买:不买电脑 不想买电脑 不打算买电脑 不缺电脑 不要电脑 没有买电脑的想法 没有买电脑的打算 没有买电脑的需要
不了解:不了解了 不太了解 不太懂 不太明白 不太清楚 不太熟悉 没有清楚 不懂 看不懂 不明白 不晓得 不清楚 不是很清楚 不知道 没了解 没弄懂 没懂
没接触:没接触过 没有了解 没有了解过 没有接触 没有接触过 不熟 不熟不知道 不熟悉 没了解过 不是很了解
没听说:没听说过 都没听过 怎么没有听说过 没听过 为什么我没有听说过 为啥我没有听说过 为什么没有听说过 为啥没有听说过 没有听说过 没有听过
不住南京:不在南京 不是南京
不住台州:不在台州 不是台州 不是台州的
不住无锡:不住在无锡 不在无锡 不是无锡 不是无锡的
不住青岛:不住在青岛 不在青岛 不是青岛 不是青岛的
不住河南:不住在河南 不在河南 不是河南 不是河南
不住杭州:不在杭州 不是杭州 不是杭州本地的 不是杭州的 我不住在杭州 我不住杭州 我不是杭州的
不住宁波:不在宁波 不是宁波 不是宁波本地的 不是宁波的 我不住在宁波 我不住宁波 我不是宁波的
不做了:不做 不想做 没做 没做了 不玩 不看 不弄
不做基金:不是做基金的
不玩了:不搞了
不做投资:不作投资 不想投资 不愿投资 不投资 没做投资 没有做投资 没有投资 不要投资 不理财 不投资
不炒股:不玩股票 不买股票 不进股市 没有做股票 没做现货 没有做现货 不懂股票 不做股票 不炒股票 不炒 我不玩股票 我不炒股
不玩证券:不做证券
不做生意:没钱做生意
不去现场:不到现场 不在现场 不来现场
不参加:没空参加
不好:不太行 没以前景气 没以前好 比较差 远不如前 大不如前 远不如以前 大不如以前 不太好 不怎么样 不怎样 不是太好 不是很好 太差 很差 不乐观 不怎么乐观 能力差
不常用:不怎么用 不经常用
样板间:样板房 样品房 样品间 在建的 样板区 样板 板房 样板 能看本房
精装房:精装修 是精装房 开发商装好 是精装修 精装的房子 开发商已经装修好 精装黄 精装 精装修 有装修 带装修 有精装 带精装 有硬装 房子有装修 房子装修了 是装修过 有装修过 承包装修 管装修 负责装修 有软装 装修软 包装修 包括装修
毛坯房:毛坯 简装 简装房 简单装修 简单装潢 有简装 没有装修 空房子 毛呸 毛呸房 毛坯黄 毛坯黄还是精装黄
打算修房子:打算装修 打算装修房子 准备装修 准备装修房子
不装修:不打算装修房子 没打算装修房子 不打算装修 没打算装修 不想装 不装 不要装 不装房 不准备装修 不装潢 不要装修 不要装潢 还没装修
不敢兴趣:不敢进去
不方便去:不方便过去 过去不方便
不方便去你公司:公司太远了
不方便告诉你:不告诉你 不想告诉你 不方便讲 不方便说 不方便透漏 不能告诉你 不和你讲 不跟你讲 不和你说 不能透露 不方便透露 不能泄露 不方便泄露 不能对你透露 我不能跟你说 不太方便跟你说 不怎么方便跟你说 不方便和你说 不方便跟你说 不太方便告诉你 不怎么方便告诉你 不大方便告诉你 不可以告诉你 不可以对你透露 不可以透露
不是免费:不免费
不是客户经理:不是贷款专员
不是招行:不属于招行 不是招商银行
朋友帮忙:朋友帮我做 朋友帮忙做 朋友帮助 朋友在弄 朋友在做 交给朋友 朋友做 熟人做 熟人帮忙 熟人帮助 朋友会做 熟人会做 认识的人会做 
没开户:没有银行开户 没开好户 没办好开户 没有开户 马上去开户 过几天开户 等几天开户 
没营业:没运营 没开始营业 没开始运营 没开始做 还没营业 没有开始营业 没正式营业 没正式开业 没正式运营 还没开 还没开业 公司才开业 公司还没开业 公司才营业 公司还没营业 公司还没开业 没有开始营业 营业时间还没有到 没到开业时候 没到营业时候
没业务:没有业务 没做业务 不做业务 没有做业务 没有跑业务 没跑业务 没有这方面业务 没这方面业务
正在做:正在办理 正在办 办理中 正办理 
还没拿到:没拿到 还没到 还没办 没办好 在申请 在注册 没下来 没到手 快到手了 很快就到了 下半年就拿到 就拿到 还有段时间 很快入手 不在手上 
会计公司:会计的公司
不理我:为什么不理我 你怎么不理我 怎么不理我
不理解:什么情况 什么意思
不用介绍:不要介绍 别介绍 不要你介绍 能有什么好介绍的 别跟我介绍 别废话 别给我介绍
不用来:不用过来 别过来
不行:不可以 不快 不咋地 不咋滴 不是很乐观 不咋样
别说了:不要说了
不要再打:过完年在说 干嘛天天打 不要再打了 不要再打给我 不要再打给我了 别打电话给我 别打给我 没有相关需求 已经不需要了 太麻烦 年后在说吧 别联系了 别打电话 不要再给我电话 别再打给我 别再打 给我打过 已经给我打了 给我打过电话 来过电话 不要再打我电话 不要再打电话 不要再打电话给我 不要再给我 不要再给我打 不要再给我打电话 不要再给我打电话了 不要打 不要打了 不要打电话 不要打电话了 不要给我打 不要给我打电话 不要给我打这种电话 你以后不要给我打这种电话 刚刚打过 别再打 别再打我电话了 别再打电话 别再给我 别再给我打 别再给我打电话 别打 别打了 别打我电话 别打我电话了 别给我打 别给我打电话 别给我打电话了 别给我电话 天天打 天天打电话 天天打给我 天天给我打 天天给我打烦不烦 已经打过 怎么又打 怎么天天打 怎么老是打电话 总是打电话 总是给我打电话 打了好几次 打了好多次 打了很多次 打好几次 打好多次 打很多次 打我电话 打过 打过了 打过好多次 打过很多次 老是打电话 老是给我打电话
不贷款:不带 不贷 不做贷款 没有贷款的需要 没有贷款的需求 没有什么要贷款 没有什么贷款 没什么要贷款 没什么需要贷款 没什么贷款的需求 没什么贷款需求 没什么贷款的需要 没什么贷款需要 不准备贷款 不想贷 不想贷款 不打算贷款 不用贷款 不要贷 不要贷款 不计划贷款 不需要贷 不需要贷款 没想过要贷 没想过要贷款 没想过贷款 没有想过要贷 没有想过要贷款 没有想过贷款 没有要贷 没有要贷款 用不着贷 用不着贷款
不错:还不错
不会安装:不会装 
暂时没时间:暂时没空
先不考虑:过一段时间在考虑 过一段时间在看 不着急 先不着急 先不用 先不要 先不计划 先不需要 先没打算 先没有需求 先没有需要 先没计划 先没需求 先没需要 先还不考虑 先还不需要 
不需要:没这方面的打算 谢谢不需要 不用了谢谢 不太想要 不可信不要 有完没完 不用考虑 不同意 我不需要 没有这个想法 没有这个需要 没有这个需求 哪个都不要 没这个必要 没这个意向 没有想法 没有必要 没意向 太麻烦不要 哪个都不需要 不可信不想要 哪个都不想要 不办 不需要谢谢 不办理 不去啊 不去 我不去 不太需要 不学 不想 不听 不想听 没这方面需求 没那打算 没需求 没需要 现在不要 用不上 用不到 用不着 真的不要 真的不需要 算了 不想听你讲话 不想学 那我不要 不想考虑 不想要 不打算 不是很需要 不用 不用了 不用了谢谢 不考虑 没有考虑 没考虑 不要 不要了 不要去想 不计划 不需要介绍 不需要的 不领取 啊我不想 嗯不想 我不想回去 我不用 我不要 没什么需求 没必要 没打算 没有什么需求 没有想过 没有打算 没有需求 没有需要 没这个打算 没这个需求 没这打算 没这方面打算
暂时不打算:暂时不用 暂时不缺钱 暂时不考虑 暂时不要 暂时不计划 暂时不需要 暂时没打算 暂时没有 暂时没有需求 暂时没有需要 暂时没计划 暂时没需求 暂时没需要 暂时还不考虑 暂时还不需要 还不考虑 还不需要
专业:专页 转业
讨论:详谈 商讨 谈论 
公司谈:公司讲 公司说 公司聊 公司去讲 公司去说 公司去聊 公司去谈
业务经理:经理
业务大:业务 业务多不多 业务广 你们业务多 你们业务多不多 你们业务范围大 你们业务范围广 你们做过的项目多 范围 范围大 范围广
个人业务请按:业务办理请按 公司业务请按
个体:个体户
有会计:有人做帐 有专职会计 请会计了 有正式会计 有专业的会计 已经聘请 已经聘用 有会计 有会计人员 有人做账 有做账的人 公司有做账 自己就可以做账 自己就能做账 有财务 有出纳 有财务部门 会计做 有专门的财务 有专门的会计 公司会计都嫌多了 专职会计 
不用外包:不用外援 不用请外聘 不用请外援 不需要请 不用外聘 
一般纳税人:纳税人 纳税的人
临时工:临时工吧 临时工有哪些 外包工 普工 普工吧 普工都有哪些 正式工 派遣工
与其他品牌比:与别的品牌比 与别家品牌比 与其他家品牌比
为什么要买:可以给我带来什么 为啥要买 干嘛要买
什么不同:有哪些不一样 不一样的有哪些 不一样的有什么 不一样的有啥 什么区别 什么差别 其他公司区别 区别是什么 其它公司区别 别的公司区别 区别有什么 区别有哪些 区别有啥 区别是啥 区别 区别在哪 差别 有啥不一样 有什么不一样 什么不一样
优势:好在啥地方 特色 优点 吸引力 好处 竞争力 说服力 魅力 产品优势 你们的优势 成本优势 优势是什么 成本优势在哪 你们好在哪里 好在哪 哪边好 有什么好 你们好在哪 有那么好 什么好 特点 什么特点 什么优势 什么好处 什么特色 有什么优势 有什么好处 有什么特色 有什么竞争力 优势在哪里 优势在哪
为什么要告诉你:为什么告诉你 为什么要跟你讲 为什么要跟你说 为什么跟你讲 为什么跟你说 为啥告诉你 为啥要告诉你 为啥要跟你讲 为啥要跟你说 为啥跟你讲 为啥跟你说 干嘛告诉你 干嘛要告诉你 干嘛要跟你讲 干嘛要跟你说 干嘛跟你讲 干嘛跟你说
为什么找你们:为什么相信你们 比别的公司好在哪 为啥要你们的 好在哪里 好在什么地方 为什么要交给你们 干嘛找你们 为什么要和你们合作 为什么要挑你们 为什么要选你家 干嘛要挑你们 凭什么要我选你们 凭什么要我挑你们 为啥我要和你们合作 为什么要跟你们合作 为什么要选择与你们 为什么选择你们 为什么要选你们 为什么要找你们 干嘛要选你们 要选你们 为什么做你们 为什么去你家 为什么要选择你们 为什么选你们 为什么交给你们 为什么找你们 凭什么找你们 凭什么找你 凭什么选你们 为什么贷你们 为什么贷你们 为什么去你家带 为什么去你家贷 凭啥选你们公司 特别之处 特别的地方 你们哪里好 你们比其他平台好在哪 突出的地方 比其他公司好在哪里 比你们差在哪 比你们差在哪里 什么长处 实力怎样 实力怎么样 为啥要选择你们 为啥要选你们 为啥选你们 为什么要选择你家 为什么要选择你 凭什么要选择你们 凭什么要选择你 凭什么要选择你家 与你们合作 
为什么:为嘛 凭啥 为啥 
选你们:找你们 给你们 挑你们 交给你们
举报:110 告你 媒体 投诉 投诉你 报警 新闻 曝光 记者 要报警 骚扰电话 骚扰 要投诉你们 要投诉
骂人:有病 操你 操你妈 滚 傻 流氓 无赖 你妈 傻逼 白痴 混蛋 他妈 TMD tmd 神经病 我操 是个屁 去死
空号:拨打的用户 拨打的电话 滴声后 收取正常通话费 语音留言 直接挂机 三次输入错误 已关机 请稍后再拨 欠费停机 无人接听 无法接通 已停机 呼叫保持
之前了解:之前知道 以前了解 以前了解过 以前就了解过 以前知道
之前从来没交过:之前没交 之前没交过 之前没有 之前没有交过 以前从来没交过 以前没交 以前没交过 以前没有 以前没有交过
之前用过:用过你们物流 之前有用 之前用了 以前有用 以前用了 以前用过 有用过 用过你们的物流
之前做过:之前做了 之前有做 以前做了 以前有做 以前做过 以前弄过 之前弄过
我们小区以前弄过:你们以前做过哪些总价格地方的装修呢 我们小区以前弄过 我们小区这边以前做过 我们小区这边有没有做过的 我们小区这边有没有弄过 我的小区有你们做过的项目 我这小区有你们做过的项目
书面文件:白纸黑字 书面材料 书面东西 书面的东西 书面的材料 纸质东西 纸质文件 纸质的东西 纸质的文件
已经购买:现在有了 买了 买好 买好了 买过 已经买了 我已经买过了 买过了 已经买好 已经买过了
了解一下你们:了解一下你们公司 了解你们一下 我了解一下你们公司 我了解一下你们的公司
了解过:听说过 听说了 
了解过你们公司:了解你们公司 了解过你们公司了 我知道你们公司 我都了解过你们公司业务了 知道你们公司
交:叫 教 角 较
交完保险费了:交完寿险了 交过寿险 全家都有 在保险公司买的 已经交完了 有交寿险 有寿险 有年金 有意外险 有疾病险
交易时间:交易的时间 什么时候交易
交易模式:交易方式 怎么买 怎么买这个机器 怎么购买 购买方式 购买方式是什么 购买方式是啥 如何买 是如何购买的 咋购买 如何购买 怎样购买
交通:哪个站 哪一站 什么站 地理位置 地铁 交通设施 公交 公交站 公交线路 公交路线 公交车 地铁口 地铁站 什么公交 什么地铁 轻轨 公交车有吗 公交怎么样 公交有哪些 有地铁么 有几条地铁 有地铁站么 地铁站离你们远么 地铁站离你们近么 离地铁有多远 到地铁站方便么 去地铁站方便吗 到地铁站多久 离地铁几分钟 
炒股:炒期货 炒现货 
人才类型:一本 三本 专升本 专科 中专 二本 博士 博士后 在读 大专 技校 本科 本科在读 海归 留学 研究生 硕士 自考 重点 高中
什么业务:哪些业务 业务模式 业务内容 哪个业务 啥业务 业务服务 公司业务
干什么的:做啥的 干嘛的 做什么的 干啥的 搞什么的 弄什么的 卖什么的 办什么的 办啥的 做啥子的 搞啥的 干啥子的 搞啥子的 是干什么的 是做什么的 是做啥的 是干嘛的 是干啥的 是搞什么的 是弄什么的 是卖什么的 是办什么的 是办啥的 是做啥子的 是搞啥的 是干啥子的 是搞啥子的
什么事:什么事儿 有什么事 有什么事情 找我有什么事 有事嘛 有事吗 什么事情 什么鬼 啥事 啥事情 干什么 干啥 干嘛 怎么回事 怎么拉 打电话干啥 找我有事 做什么 搞什么 弄什么 卖什么 贩卖什么 销售什么 办什么 办啥
解释:解释下 解释一下
什么位置:具体哪里 具体哪哪个地方 啥地方 地方 方位 地点 定位 位于哪里 什么地方 什么方位 位置 地点是哪里 位置在哪 哪个位置 具体位置 具体在哪 具体位置在哪里 具体在哪条路 总部在哪 哪条路 在什么地方 给我发个定位 哪个方位 什么方位 哪个城市 什么区 哪个区 啥区 在哪里 是在哪里 在哪里的
物流公司:什么物流公司 是哪个物流公司 哪家物流公司
哪里物流:哪个物流
什么物流:啥物流 什么地方物流 啥地方物流 物流在哪里 物流在哪
什么公司:是什么公司 哪里的公司 公司的名字是什么 哪一个移动公司 公司叫啥名字 哪里的移动公司 说下公司名字 说一下公司名字 什么移动公司 什么地方的移动公司 哪个地方的公司 叫什么公司 哪个地方的移动公司 什么地方的公司 企业叫什么 哪公司 企业名字 什么名字的公司 什么信贷公司 公司什么名 你们哪家公司 公司什么名字 公司介绍 公司介绍一下 公司叫什么 公司全称 公司名称是什么 公司叫什么名字 公司叫啥 公司名 公司的名称 公司名称 公司名字 公司名字叫什么 啥公司 公司名叫什么 公司名字叫啥 公司名称叫啥 公司名称叫什么
哪一个公司:哪个公司 哪家 公司是哪个 哪个公司 是哪个公司 哪个贷款公司
什么厂:什么厂家 哪个厂 哪个厂家
什么奖励:什么奖品 什么样的奖品 奖励什么
什么小区:哪个小区 哪边小区
什么岗位:什么职业 招哪方面的 招聘什么 招聘岗位
什么抵押:什么是抵押贷款 抵押贷款 抵押贷 抵押
用什么抵押:怎么抵押 怎样抵押 怎么样抵押 需要抵押 要不要抵押 要抵押 要抵押贷款
房子抵押:车子抵押 房产贷款 要押房吗 押房 押车 
什么效果:能不能有效 会有效 会不会有效 作用 作用好吗 就怕到时候没用 就怕没效果 就怕没用 成果如何 成果怎么样 效果咋样 效果如何 效果怎么样 效果明显吗 有用吗 真有效果吗 
保证效果:效果保证 效果明显 作用好 作用明显 真有用 效果能保证 有效果 真有效果 真的有效果 真的有用
有时间:有空 有时间的话 有空的话
什么是保单:保单是什么
类型:种类 品种 
什么系列:十大系列
什么产品:系列产品 产品哪些 产品都有哪些 产品都有啥 啥产品 产品都有什么 有哪些产品 有什么产品 啥子产品 嘛产品 产品有什么 产品有啥 产品有哪些 有嘛产品 产品有嘛 产品信息介绍下 产品类型 哪些产品 产品介绍 有啥产品 产品是什么 产品叫什么 产品名字 产品名字叫什么 产品名 产品名叫什么 什么商品 哪些商品 有啥商品 商品是什么 商品叫什么 商品名字 商品名字叫什么 商品名叫什么 商品名
产品种类:哪些种类 多少个种类 多少种类 几种产品 哪几种产品 哪几种商品 几种商品 商品种类 商品的种类 产品的种类 什么种类 什么类型 有些啥种类 有啥种类 种类有些什么 种类有些啥 种类有什么 种类有啥 种类都有什么 种类都有啥 都有啥种类
菜品:菜品种类 菜的品种 菜的类型 菜的种类 每种菜 每类菜 每款菜 每样菜 川菜 湘菜 粤菜 
什么菜:什么类型的菜
能炒什么菜:能炒什么类型的菜 能做面食吗 可以炒米饭吗 炖汤可以吗 煎炸可以吗 炒什么菜
什么贷款:贷款类型 贷款种类 贷款产品 那种贷款 哪种贷款 
什么资历:没有名气 资历 资历如何 资历怎么样 资历怎样
什么银行:渠道 工商银行 农业银行 中国银行 农商银行 什么支行 哪个支行 哪个银行 哪些银行 哪家支行 哪家银行 银行 什么银行贷款
什么项目:哪些项目
今天还是明天:今天 今天吗 明天什么时候 明天吗 明天还是今天 是不是明天 是明天
了解一下:了解下 了解了解 去了解一下
介绍下:介绍 介绍一下 介绍介绍 介绍吧 介绍点 你介绍 给我介绍一下 你介绍介绍 你简单介绍一下 你简单介绍看看 你简单说说 说说 给我讲讲 给我说说 具体介绍 具体介绍下 具体讲一下 具体说下 大概讲一下 讲讲 大概讲下 大概说下 大致讲 大致讲一下 大致讲讲 简单介绍 简单介绍下 简单的说一下 简单说一下 简单说说 讲一下 讲点 详细介绍 详细介绍一下 详细讲一下 详细说一下 说一下 说一点 说下 说点
介绍公司:介绍一下你们的公司 介绍你们的公司 介绍你们公司 介绍下你们的公司 介绍一下你们公司 具体介绍一下公司 具体介绍下公司 具体说一下公司 具体说下公司 简单介绍一下公司 简单介绍下公司 简单说一下公司 简单说下公司 介绍一下公司 介绍下你们公司 介绍下公司 公司介绍下
介绍点别的:介绍点其他的 介绍点其它的 讲点别的
从哪知道信息:如何获取我个人信息的 怎么获取到我个人信息的 怎样获取到我个人信息的 什么方法获取到我私人信息的 怎么有我的隐私信息 怎么有我私人信息 电话哪里来的 哪来的电话号码 哪儿来的电话号码 哪儿来的我电话 知道电话 我的号码你怎么弄到的 你们怎么有我号码的 怎么有我号码的 你们哪来我的号码的 你们怎么获得我的号码 你们哪来的号码 你们怎么知道我号码 怎么知道我号码 这个号码怎么知道的 怎么得到我号码 你在哪获得的号码 你号码怎么来的 这个号码怎么获得的 怎么获得的号码 哪里来的号码 号码怎么知道的 哪里得到的号码 哪里弄的号码 怎么弄到我的号码 你在哪知道我号码的 怎么会有我号码 怎么知道我信息的 怎么有我电话 怎么有我号码 怎么有我手机号 你是怎么知道我的手机号码 谁告诉你我手机号 哪里来的我的手机号码 哪里知道的我的信息 从哪知道我信息 咋知道我有需求 哪来我的手机号码 哪来的我的号码 哪来的我的手机号码 哪里来的我的 弄到的手机号码 怎么找到我 怎么知道我信息 怎么知道我有投资计划的 怎么知道我有需求 怎么知道我的电话号码 怎么联系到我 拿到我信息 拿到我的信息 有我信息 有我号码 有我手机号 有我电话 有我的信息 有我的号码 知道我信息 知道我号码 知道我电话 知道我的信息 知道我的号码 知道我的手机号 知道我的手机号码 知道我的电话 知道我的电话号码 我的电话你哪来的 哪里来的我的号码 我的信息你哪里来的 我的资料你哪里来的 哪里获得我的信息的 你们怎么有我电话号码的 哪里拿到我的信息 你们怎么知道我号码的 我的电话你哪里来的 怎么搞到我的资料的 哪里弄到我的资料的 从哪搞到我的手机号的 哪里弄到我的号码的 哪里获得我的手机号码的 哪里搞到我号码的 哪里获得我号码的 哪来的我电话 哪来的我的 怎么这么多人 怎么那么多人 哪里来的我的资料 哪里来的我的电话 哪里来的我的信息 怎么会有我的电话号码 怎么知道我资料 资料你怎么知道 怎么知道我有这方面需求 怎么知道我电话 怎么知道我手机 哪个网站看到我的信息的 怎么有我电话的 你们从哪里得到我的信息的 怎么有我的号码 怎么找到我的 怎么知道我的 怎么知道我有需求的 你们怎么了解到我的 你们从哪知道我的 你们从哪里搞到我的电话号码的 我的电话号码你们是怎么有的 你们是怎么知道我有这方面的需求的 我的信息是谁给你们的 谁透露我的信息给你们的 我的电话是谁透露给你们的 我的电话号码是谁透露给你们的 我的手机号码是谁给你们的 是谁给你们我的信息的 从哪找到我的 从哪里了解到我的 为什么会有我电话 我电话你怎么知道 哪里来的我号码 从哪里知道我信息的 怎么知道我的手机号码的 哪里来我的电话的 哪里搞到我的号码的 我的号码哪里弄来的 我的手机号怎么来的 我的手机号码从哪里来的 我的号码从哪里得到的 哪里得到我的号码的 哪里得到我的信息的 哪儿拿的我的信息的 哪儿弄到我的手机的 你怎么知道我的手机号的呢 你怎么知道我电话号码的呢 怎会有我的号码的 哪来的我号码的 哪来我的电话的 怎么会有我的电话的 你怎么有我的电话的 怎么弄到的号码 我的号码信息你怎么知道的 你如何得到我的信息的 号码你哪弄来的 我的资料你怎么搞到的 怎么知道我的信息的 怎么知道我的电话的 我的信息你怎么知道的 我的资料你怎么来的 我的资料你怎么知道的 我的私人信息你怎么得到的 你为什么知道我电话的 你为什么知道我信息的 你为什么知道我资料的 你怎么有我号码的 你怎么有我信息的 怎么弄到的手机号码 怎么知道我的信息 怎么知道我手机号 从哪知道我手机号 手机号从哪里来的 哪来的我的手机号 哪里来的我的手机号 电话你哪里来的 信息你怎么知道 信息你怎么会有 电话你哪来 信息你哪里来 资料你哪里来 哪里获得我的信息 号码你哪来 信息你从哪得来 从哪弄到我信息 弄到我信息 电话哪来的 号码哪来的 怎么有我电话号码 你怎么知道我有需求的 我号码你哪里弄来的 你怎么有的号码的 你怎么有的电话 你怎么有的手机号码 你怎么有的电话号码 怎么有的我的号码 怎么有的我的电话 怎么有的我的电话号码 你怎么有的我的号码 你怎么有的我的手机 是怎么知道我的手机号码的 是怎么知道我的联系方式的 怎么知道我的联系 怎么知道我有资金需求 怎么有我资料的 怎么知道我手机号码 怎么知道我家电话 怎么知道我家号码 怎么来的我号码 怎么来的我电话 怎么来的我电话号码 怎么来的我手机号码 我电话怎么会有我号码
付款:交定金 后期怎么收钱 后期是怎么收钱的 交钱 付费 付钱 分几次 打款 打钱 给钱 缴费 缴钱
现金支付:可以付现金 付现金 要付现金
扫脸付款:扫脸结算 扫脸支付 扣得哪里的钱 扣哪的钱
代理情况:代理楼盘 代理的情况 代理的楼盘 代理过的楼盘
多贵:多贵啊 贵不贵 贵吗 价格贵吗 价钱贵吗 收费贵吗 费用贵吗 便不便宜
全款:一次性交 一次性付 一次性付款 全款支付 一次性交完 一次性交清 交清 全额付款 全款付清 一次付款 一次付清 付完 付清 一次性付完 全额付 一次性全付吗
贷款:按揭金 商贷 商业贷款
怎么交:款怎么打 钱如何付 钱如何交 钱咋交 怎么付 怎么交费 怎么打款 如何交费 怎么给 如何给 怎么给我 如何给我 怎么把钱给 怎么给钱给
结算方式:现金当面结算 现金结算
付款方式:是怎么扣的 怎么扣 扣款 扣钱 付款方式是怎样的 怎么付款 如何付款 都有什么支付方式 支付方式 交费方式 怎么付钱
收费方式:怎么收 这个是怎么收费的 如何收费 怎么收费 可贷 可带 钱怎么给 先交钱 再交钱 预付费 后付费 怎样收费
价格:价位 价钱 售价 总价 房价 均价 单价 产品价格 产品价位
进货价:拿货价 进货价格 拿货价格 
报价:说个价 开个价 讲个价 来报价 不能报价吗 报个价 报个价格 报价格 说个价格 怎么卖
价格多少:价格多少钱 几钱 价格范围 多钱 好多钱 多少钱 卖多少 最便宜的多少钱 最贵的多少钱 什么价 什么价位 什么价格 价格怎么样 价格怎么算 价格怎样 价格是多少 一般价格是多少 钱如何算 价格高吗 钱如何算的 钱怎么算 钱怎么算的 钱是怎么算 钱是如何算
收费:偏不便宜 便宜吗 会很贵吗 会不会很贵 是不是很贵 交费 计费 资费 费用 设备多少钱
收加盟费:加盟费 加盟费用 收设备费 收设备费吗 设备费 设备费用 机器设备费 要加盟费 加盟费要 要加盟费吗 要不要加盟费 需不需要加盟费 
成本高吗:成本多少 多少成本 成本要多少 要多少成本 成本 降低成本
优惠:能便宜吗 全款打几折 有团购 返多少钱 从你这买比别便宜 再低点 价格低点 价格实惠 实惠 不能少收点 不能少收点钱 促销 性价比不高 还有活动吗 没有活动吗 在搞活动吗 有什么活动 有优惠么 真的不便宜 有没有活动 还有价格低的吗 有价格低点的吗 活动还在吗 还有优惠吗 优惠还在吗 有没有优惠政策 价格低点的 有活动吗 不便宜啊 不便宜 性价比 可以优惠 活动套餐价 套餐价 促销活动 优惠价 活动价 优惠空间 优惠政策 价格便宜吗 减点 少收点钱 少收 少点 少收钱 减么 减吗 减嘛 买的话有没有优惠 什么优惠 啥优惠活动 优惠活动 哪个优惠活动 哪个优惠 那个优惠活动 哪个优惠 买的话有没有折扣 低价 低价模式 买的话有没有活动 价格不合理 价格少一点 活动力度 低一点 可以少点 能便宜点 便宜 便宜点 减价 五折 打个折 打折 打几折 几折 折扣 有没有优惠 有没有折扣 特价 现在有没有优惠 能不能便宜 能不能打折 少一点 少一点点
位置偏:离市中心多远 在市区 项目偏不偏 有一点远 有一些远 有些远 不过去了 位置不太好 位置不好 位置很偏 位置有点偏 偏 偏僻 偏远 地段偏 地段太偏 地段有点偏 地段比较偏 房子有点偏 离得远 离我们太远 离我们远
位置远:位置有点远 位置比较远
你叫什么:叫啥名字 我应该叫你什么 叫什么 叫啥 什么名字 怎么叫你 姓是什么 姓氏是什么 你什么名字 你叫什么名字 你叫啥 你名字 你姓什么 你怎么称呼 你的名字是 你贵姓 名字 姓什么 姓名 姓啥 怎么称呼 称呼 贵姓 您贵姓 您叫啥 您什么名字 您叫什么名字
你好:您好
报税:交税 纳税 缴税
不报税:不用报税 不需要报税 不想报税 不要报税 不用做税 不做税
跟你讲:跟你说 和你说 和你讲 对你说 对你讲
没听懂我的意思:没搞明白 没搞清楚 你没明白 没有听懂 没有明白 没听明白 没听懂
客户联系方式:合作客户信息 客户联系电话 那你们有客户 说下你们的客户 购买过的客户联系方式
你的联系方式:联系方式是 联系电话 那你们有电话 说下你们的电话 给下你们的电话 给我个联系电话 能给我你的电话吗 能给我你的号码 给下你们的电话么 怎样才能找你 咋找到你们 如何找你们 怎么找到你们 咋联系你们 怎么能联系你 咋找你 联系方式 联系到你 联系方法 如何联系 怎么找你 怎么联系 怎样联系 怎么联系你 怎样联系你 怎么找你们
你说:你讲 你说说 你说说看 继续说 讲吧 详细说说 说吧 说说看
保证:保障 可靠 安全 安全可靠 权威 确保 是否有保障 安不安全 安全吗
公司是正规:是正规公司 是不是正规公司 正规公司 是不是正规的 正不正规 正规 正规的吗
信任你们:怎么相信你 没有信心 现在不敢相信 不敢相信 已经失去信心 怎么相信您 我又没见过您 可信吗 没有可信度 可不可信 能信吗 有点不可信 能信不 你们不可信 一点都不可信 信任 信你 信你们 可信度高不 我如何信任你们 我如何相信你们 我怎么信任你们 怎么信你 怎么相信你们 该怎样信任你们 该怎样相信你们 相信 相信你们 如何相信 怎么信任 怎么相信你 值得信赖
信号:信号不好 没信号
信用贷:信用贷款 什么是信用贷款 什么信用贷款 信誉贷款 信用度 信誉贷款 信誉贷 信用贷款怎么弄 信贷是什么 信贷 什么信贷 什么是信贷
无抵押贷款:无抵押
支持什么:什么支持 都有哪些支持 支持哪些
法律允许:法律支持 过法律 司法支持 司法允许
没计划:没想法 没想过 没有计划 没任何打算 没这个计划 没这个想法
借了多少:借了多少钱 欠了多少 欠了多少钱 欠多少钱
做了几年:发展几年
做出成果:成果 效果 样子 模样 达成 成效 效果显著 显著效果 效果好 
做哪方面:做哪些方面 干哪些方面 干哪方面 公司经营 经营什么 经营哪方面 
做生意:开个店 私人店 私人老板 小老板 做买卖 做做小本生意 做做小生意 做做生意 做小本生意 做小生意 做点小本生意 做点小生意 做点生意 做老板 做金融 创业 办厂 卖房的 在做生意 小买卖 小生意 工作室 开个小公司 开个小店 开了个小公司 开公司 开农场 开厂 开场 开店 开旅馆 当老板 有自己的公司 生意 生意人 经营公司 自己创业 自己经营
车位:停车位 车位呢 车库呢 有没有车位 有地下车库吗 车库 地下车库 停车场 车位有几个 车位多少 车位卖吗 车位怎么卖 地下车位多少钱 有车位送吗 车位是买的还是送的 车位送的呢 车位卖的呢 车位送吗 车位卖吗
立马付钱:马上付钱 立刻付钱
用的怎么样:用的如何 用的怎样 用的咋样
市面上有:市场上有 别的公司有 市面上见过 市场上见过
要钱吗:钱要吗 需要钱吗 钱要不要 要不要收费 不需要钱吗 需要费用吗 要不要钱 收不收费 花钱吗 花钱么 花不花钱 免不免费 要钱 要收费 要收费吗 需要收费 钱需要多少 需不需要钱
免费:不收费 不收钱 不要钱 不要钱吗 不要钱了 花钱 收钱 真的免费
全包:全包多少钱 全包费用 半包 半包多少钱 半包费用
公司位置:公司地理位置 公司什么位置 公司哪里 公司在什么地方 公司在哪 公司在哪儿 公司如何过去 公司在哪里 公司地址 公司方位 公司地点 公司地理 
公司多少人:多少职工 多少职员 人多少 人数 人有多少 你们人多 公司几个人 公司有几个人 你们人多不多 公司有多少人 员工多少 多少人 多少员工 大概多少人 多少人 公司大不大
公司性质:公司什么性质 集团
公司网站:公司官网 官网 网址 网站链接 店铺链接 网点地址 网点 在网上怎么找到你们公司 建没建网站 有没有网页 可以在网上搜到你们 怎么在网上搜到你们 给个网址先看看 给个网址查一下 给我你们的网址 企业网址 公司网址 单位网址
关你什么事:管你什么事 和你有毛关系 和你有关系 跟你有关系 跟你有毛关系 管你啥事 这个也是必须知道的 这是公司机密 什么理由告诉你 连这个都需要知道 连这个都要问 这个都需要知道 这个都要问 这个都问 问的太多了 什么不该问 好奇心很强 不关你的事 关你啥事 跟你有关吗 跟你有关系吗 关你屁事 跟你有什么关系 和你有什么关系 跟我有什么关系 和我有什么关系
其它公司:其他公司 别的公司 
其他城市:别的城市
其它:其他 别的
其他方案:其它方案 小程序 朋友圈
APP:app
手机上点餐:打电话点餐 APP点餐 app点餐 手机点餐
其他业务:还有其他业务 还有其他服务 还有什么服务 还有什么业务 还有别的服务 还有别的业务 有别的业务 有其他的业务 其他的业务 别的业务
其它销售打过:其它销售 其它销售已经打过电话给我 其它销售打过电话给我 其它销售给我 其它销售给我打过电话 别的销售 已经有其它销售 已经有其它销售打过电话 已经有其它销售打过电话给我 销售打过
再说:下一年我们做 下年我们做 以后我们做 以后再看 查查再说 到时间再说 再瞅瞅 下次再讲 以后再讲 明年我们再做 明年我们做 明年再做 明年做 年后我们做 年后做 年后再做 再说吧 以后再说 之后再说 再约 以后再谈吧 晚一点的 再看 下个月再做 下个月再说 以后说 再联系 再跟你联系 到时候 到时候再说 到时候说 回来再说 忙完了再说 忙完再说 想一下再说 想想再说 
研究:研究一下 研究研究 
分期:月结 周结 钱不够不能全款付 暂时钱不够不能一次付清 按揭 分期买的 分期付 能不能分期 按月交 一个月交 每月交 半年付 季度付 展期 按揭分期 可以按揭分期吗 可以按揭分期么 不知道能按揭分期不 能按揭分期 先一部分钱 一部分钱 每月一交 每年一交 每季一交 交完 按年交 先交一半 先交一些 多久交一次 交一次 分期付款 按季度交 按季交 能月付 能年付 能季付 
刚买:买过房子了 刚买了 刚买的 刚买的车 没买多久
刚刚说:刚才说 刚才说过 刚才说过了 刚说 刚说的 刚说过 我刚刚说 我刚才说 我刚说
刚刚贷完款:刚刚贷款完
刚办:刚办没多久 才办 新办的 没办多久
利息:几分利 利率 毛利率 净利率 费率 年利率 月利率 日利率 里息 礼息 年息 月息
利息多少:最低 最低多少 最低几个点 历史多少 历史是多少 利息是多少 利息多少钱 利息是多少钱 利息介绍一下 介绍一下利息 利息介绍下 介绍下利息 介绍利息 几厘利息 几厘的利息 利息几厘 利息介绍介绍 利息到底多少 利息怎么样 利息是怎么样 利息说一下 利息说下 利息说说 利率多少 说一下利息 说下利息 讲一下利息 讲下利息
利息贵:利息收费高吗 利息有点高 利息有些高 利息太贵 利息太高 利息太高了 利息很贵 利息高 利率太高 贷款利息太高 贷款利率太高 利息能低点 利息能低一点
利息多低:利息有多低 利息会不会很高 利息会不会太高
收益:回报 回报率 收益怎么样 收益明显 收益率 回报率 回报率多少
这么低:怎么这么低 有这么低 真的这么低 怎么会这么低 那么低 太低了 这么少 太少了 怎么少 
这么快:挺快的 蛮快的 挺快 那么快 好快 够快 很快 够效率的
这么好:那么好 
这么明显:那么明显
利润:利润空间 毛利 挣钱 回本 赚钱 赚不赚钱 盈利 挣多少钱 赚多少钱
怎么赚钱:怎么挣钱 怎么盈利 靠什么赚钱 靠什么挣钱 靠什么盈利 如何赚钱
目前处于盈利状态:目前处于盈利 目前在盈利 目前在赚钱 目前处于赚钱 正在赚钱 在赚钱 处于盈利状态 正在盈利 在盈利 现在正在盈利 
现在不想看股票:我的股票都被套 我的股票被套 我股票被套 我股票都被套 股票被套 被套死 被套 套住了 我的还套着 现在我的钱被套 钱被套住 我的钱被套 被套牢 资金被套 我的资金被套 我的资金现在被套住 我的资金现在被套在 我的资金都在股市里面 我的钱都被套在 我的钱被套在股市里面了怎么解决 我的钱被套在股市里出不来
被套了:等解套 被套死了 我的还套着呢
风险:风险太大 风险很大 有风险 会有风险 有风险吗 现在股票高风险 高风险 现在是高风险 可以避免高风险 可以控制高风险 可以规避高风险 高风险低收益 有没有什么风险
全亏:会不会赔本 亏本 亏本了 会赔 赔了 挣不到钱 赚不到钱 回不了本 亏了 亏损 会亏 会赔本 赔本 亏钱 做亏 赔钱 亏得太多 赔光 亏光 钱都亏光
如果你们给我提供的股票:如果提供的股票 提供的股票 你们给我提供的股票 给我提供的股票 如果给我提供的股票 你们给的股票 你们给我的股票
别再找我:不要找我 别找我
别吵:别烦 别闹
到了服务区:开车到了服务区 开车到服务区 开车找到了服务区 开车找到服务区
到公司看看:来你们公司 过段时间去你们公司 到你们公司了解一下 到你们公司看下 到你们公司了解下 到你们公司看一下 到你们公司去看一下 去一下你们公司 去一下公司 到你们公司看看 到公司了解一下 去你们公司看 到公司了解下 去你们公司看看 去你们公司看看了解 去你们公司看看了解下 去公司了解 去公司了解下 去公司看看
办下来:办出来 办好
QQ:qq QQ号 qq号
微信号不是手机号:微信号不是我手机号 微信号不是这个手机 微信号不是我手机 不是这个手机 不是这个手机号 微信号不是我的手机号 微信号不是我的手机号码 微信号不是 不是手机号 手机号不是 不是这个手机号 是另外一个 另外一个手机号 是另一个 不是这个号
没有微信号:没有微信 没有Q 没微信 没有QQ号 不用微信 不使用微信 不玩微信
不加微信:不加QQ 就是不加 不添加 没关注 不加你微信 不同意加你微信 不添加微信
加下QQ:发QQ QQ给我 QQ加上 加个我QQ 你加QQ 加个QQ 加个QQ可以 加你QQ 加QQ 加我QQ 留个QQ QQ名称 QQ联系 QQ叫什么 QQ名称叫什么 QQ名叫什么 QQ的名叫什么 说一下你QQ 说下你的QQ
发微信:发微信给我 发到我微信上 发到我的手机微信上
你QQ:你QQ是 你QQ是什么
加下微信:微信加上 加个我微信 加个手机号发给我 你加微信 加个微信 加个微信可以 加你微信 加微信 加我微信 微信 留个微信 微信名称 微信号 微信联系 微信叫什么 微信名称叫什么 微信名叫什么 微信的名叫什么
加盟条件:代理条件 加盟材料
华欣:华信 华新 华歆 华鑫 画心 花信 花心
南北通透:南北通风
不满意:不太满意
印象不好:印象不是很好 服务太差 服务不很到位 物流不好 服务很差 服务没到位 送货好慢 送货有点慢 送货特别慢 不怎么好 服务没有到位 不怎么到位 印象 印象差 印象很不好 不太到位 印象很差 不到位 不是很到位 服务差 服务烂 服务不好 服务不行 送货慢 送货不及时 爆仓 不及时 送货太慢 送货很慢
厅:室
去公司不方便:去你们那不方便 去公司不太方便
参加:使用过 参加过 我做过 投过 接触过 有在做 有朋友在做 之前参加过 已经参加
发送:发个 发到 发我 发给 发过来 发条 发一下 发我下 传过来 给我发下 传真 传送 能不能发个
发资料:有资料可以了解 发点资料 发资料给我 发点资料给我 先看看资料 把你们公司资料发我手机上 发资料到我手机上 发资料到我手机上 能发个资料 资料发下 发下资料 发份资料 资料发我 资料发到 资料发给 发我资料 发个资料 发资料到我手机 发资料我看下 发资料我看 公司资料发我 资料发我看看 发份详细资料 发一份产品资料 把资料传给我 把资料邮给我 有没有相关资料 有没有资料 有资料吗 给我发一份产品资料 资料传我 资料寄给我 资料给我
发展:发展了
公司资料:公司的资料
发我手机上:发到我的手机上 发我手机 发我看一下 发一下给我 发到手机上 发给我看一下 发给我 发我看下 发到我的手机 发我的手机上 给我发到手机上 到我手机上 发手机上 什么产品发我下 发到我手机 发我手机上
发短信:发个短信给我 发相关信息 信息发我看看 发一条简讯给我 我不在发我信息吧 给我发信息 给我发短信 发下欠款信息 发个贷款信息 发个项目信息 给我发一下信息 发个信息到我手机上 发个短信到我手机上 信息发给我 发下产品信息 发个产品信息 发个信息 发个信息给我 发个短信 短信 信息 发个短信给我 发信息 发信息给我 发我短信 发我短息 发条信息 发我信息 发条信息给我 发条短信
发个网址:发个公司地址给我 往我邮箱里 发个地址 发个地址给我 发网址 发给我个网址 网址多少我先看看 网址我先看看 网址多少 给我个网址 发给我网址 发邮箱 发我邮箱
另一个:另外一个
可以来我们公司:可以来我们厂里 可以来我公司 可以来我厂里 可以来我厂里面 可以来我家 能来我们公司 能来我们厂里 能来我公司 能来我厂里 能来我厂里面 能来我家
可以贷款:能贷款购车吗 可不可以贷款 能贷款么 可以贷款吗 钱不够我能贷款吗 能贷款吗 可不可以带 可不可以贷 可以带 可以贷 能不能带 能不能贷 能不能贷款 能呆 能带 能贷 能贷款 万能贷 让不让带
违约:背约 爽约 失约 失信 背信
与我何干:和我没关系 和你们有什么关系 关我什么事 这么多问题 问题这么多 与你何干 与你相干 与你有什么关系 这么多问题 
合作:参与
合作支行:合作银行 哪些银行合作 什么合作银行 和交行有合作吗 和哪些银行合作 和建行有合作吗 和招行有合作吗 跟哪些银行合作
合作时间:合作时长 合作期限 合作年限 合作的时间 合作的时长 合作的期限 合作的年限 
合作公司:合作企业 合作的公司 合作的企业 合作单位 合作伙伴 合作的单位 合作的伙伴
合作过:已经找过我 有过合作 已经有过合作 有人找过我 有人打电话找过我 找过我 有合作了 联系过了 和我联系了 联系了 已经确定合作 和我联系过 在合作 已合作 已在合作 已用 已经合作 已经在合作 有人和我联系过 有人和我联系过了 有合作了 有合作 有联系 联系过 联系过我
是你们的客户:我在你们公司开了户 已经开过户 已经成为你们的客户 在你们公司开户 已经在你们公司开户
合同:协议 合约 有合同 有合约 纸质合同 电子合同 纸质合约 电子合约 纸质协议 电子协议
签约:签协议 签合同 签合约
合同怎么弄:合同怎么搞 合同怎么签 合同怎么说 合约怎么签 怎么签合同 怎么签合约 怎么签约 如何签合同 咋签合同 怎样签合同 要签合同 要签合约 合约要签 合约要不要签
上哪签约:上哪签合同
合法:违法 非法 合法公司 正经公司 犯法 合规 
公司用了:公司在用 客户在用 客户用了 企业在用 公司用了 公司用过 哪家公司用过 哪个公司用过
也是做系统:就是做系统 也是开发微信系统 就是开发微信系统 也是做微营销系统 就是做微营销系统 也是开发客服管理系统 就是开发客服管理系统
同行:我朋友就是卖车的 就是卖车的 搞这个 我也是搞这个 我也是弄这个的 也是做装修的 也是做设计的 我也是做装修的 也是装修 搞装潢 也是装潢 搞装修 也是干这行 就是装修的 就是装潢 我也是做设计的 也是卖 也是推销 也是卖房 也是搞 也是销售 也是做 也是弄 搞这个的 做这个 做这个的 做这个行业 做这个行业的 做这行 做这行的 弄这个 弄这个的 干这个 干这个的 我也是卖这个 卖这个 我也提供贷款 我也是做基金牌照的 我也是做房地产的 我也是做牌照的 我也是做贷款 我也是做贷款的 我也是做这 我也是做这个 我也是做这个的 我也是做这的 我也是房产中介 我也是提供贷款 我也是搞贷款的 我也是放贷款 我也是放贷款的 我就是做贷款 我就是做贷款的 我就是做这个 我就是做这个的 我是放贷款 我是放贷款的 我是租房中介
听过你们公司:知道你们
员工:工人 职工
周一:下周一 星期一 礼拜一 这周一
周三:下周三 星期三 礼拜三 这周三
周二:下周二 星期二 礼拜二 这周二
周五:下周五 星期五 礼拜五 这周五
周四:下周四 星期四 礼拜四 这周四
周末:休息天 休息日 下周六 下周日 周六 周六下周六 周日 星期六 星期天 星期日 礼拜六 礼拜日 这周六 这周日 礼拜天 下个礼拜六 下个礼拜日 下个礼拜天 下个星期天 下个星期六
这周有空:这周休息时过去看看 这周休息
周末有事:周末没空
咋了:咋啦
哪个单位:什么单位 哪家单位 单位叫什么名字 单位叫什么 单位名字 是什么单位 是啥单位 单位名称
哪个老板:老板叫什么 老板姓什么
哪位:你哪位 找谁 是哪位 你是谁 你是谁 是谁 你谁 你谁啊 谁呀 谁啊 谁阿 哪一位
谁打包:我打包还是你 我们打包还是你 你们打包还是我 你打包还是我
哪个:哪一个 拿个
你哪个:你是哪个 你是哪一个
哪里弄得:哪里找的 哪里拿的 哪里搞的 哪里来的 从哪里拿的
售楼处:售楼处什么位置 售楼处在什么地方 售楼处在哪 售楼部 售楼部在哪
商量:再商量 再商量一下 和家人再商量 商量一下 商量一下再说 商量下再说 商量了再说 商量后再说 商量好了再说 商量好再说 商量完再说 商量过了再说 商量过再说
在什么旁边:离什么远
在外地有:外地有
地址:具体地址 哪个地址 详细地址 
塔楼:塔房
壁挂式:壁式 壁挂机 挂壁式 挂壁机 挂式 挂机 柜式 柜机
外地号码:台州号码 不是本地的号码 不是本地号码 江阴号码
外地的:不是本地人 老家的房 老家的房子 房子在老家 老家房子 外地人 外地户口 不是外地的可以贷款本地 不是本地 外地房子 其他地方 其他的地方 其他地方的房子 在外地买
外地的可以带:其他地方的房子能做吗 其他地方的房子可以做吗 外地的可以贷 外地的房子可以带 外地的房子可以贷 外地的房子可以贷款 外地的房子能带 外地的房子能贷 外地的房子能贷款 外地的能带 外地的能贷 外地的能贷款
多久拿款:是不是很快 是不是挺快 多久可以拿到钱 多久可以拿款 多久到账 多久可以拿钱 多久可以放款 多久能放款 多久放款 大概什么时候下来 什么时候下来 什么时候可以贷下来 什么时候能贷下来 什么时候贷下来 多长时间可以拿到钱 多长时间批下来 几天可以下款 几天可以放款 多长时间拿款 多长时间能放款 多长时间可以放款 多长时间放款 放款大概要多久 放款要多久 多长时间到账
取钱:到账 取款 拿到钱 拿钱 到款 提现
拿款:下款 放款
安装在手机:手机上安装 手机上装 装手机端
其他软件:别的软件 另外的软件 
多少一平:多少一平方 多少一方 多少钱一平 多少钱一平方 多少钱一平米 多少钱一方 多少万一平 多少万每平 一平多少万 每平多少万
多少费用:费用多少钱 用怎么算 费用多少 需要费用 费用是怎么算 需要多少费用 投资成本 要缴多少钱
收多少钱:要收多少钱 咋收 如何收
多长时间:时间久不久 多少年 哪年 几年 好多年 时间久吗 时间多长 大概多久 时间长不长 多久 多快 多长 多少时间
要几天:要多长时间 要多久 时间长吗
时间是有限制:时间有限制 快吗 快么 快嘛
开店时间:开店时间多长 开店要多久 多久能把店开出来
贷款时间:周期多长 借款时间 贷款时长 借款时长 借款的时间 借款的时长 贷款的时间 贷款的时长
什么时候:什么时候方便 什么时间 啥时候 啥时间 每天几点 具体时间
市场不好:市场不咋地 市场不太好 市场不太行 市场不行 市场行情不咋地 市场行情不太行 
行情不好:现在行情不太好 行情不咋地 行情不太好 行情又不好 行情又不行 行情不行 不看好这个行情 行情不乐观 趋势不好 行情差 行情不适合 行情不合适 行情不稳 行情低迷 行情低 行情太低 行情不咋滴 行情不怎么样 市场不是很乐观 不景气 市场差 市场太差
股市低迷:最近股市行情不好 股票行情不好 股市行情不太好 股市行情不太行 股市行情不好 股票市场不太好 股票市场不好 股票市场又不咋地 股票市场又不好 股票行情又不咋地 最近股市行情不行 股票行情差 股票市场又不行 股票行情不行 股票市场差 股票市场不行 股市低沉 股市低 股市不好 股市不咋滴 股市行情低 股市不稳 股市不合适 股市差 股市不适合 股市太低 股市低迷 股市不怎么样 股市不乐观
大盘不好:大盘暴跌 大盘不给力 走势低迷 走势很弱 大盘弱
大概多少钱:估计多少钱 估计要多少钱 估计需要多少钱 大概要多少钱 大概需要多少钱 大概得花多少 要多少钱
大致多少:大概多少 大概是多少 大概有多少 大约多少 大约是多少 大约有多少 大致是多少 大致有多少
太不专业:直接换人 对你自己的业务都不知道 业务都不知道 新员工 新人 难道不知道 自己不知道 这都不知道 都不懂 都不会 太菜 跟我讲不行 跟我说不行 都不了解 你该知道 新来的 啥都不了解 一点都不了解 啥不知道 这都不清楚 这都回答不上 问题都回答不了 问题都不知道 怎么不知道 回答不上 你不懂 你都不懂 业务不熟 你好业余 答不上来 业务不熟悉 你不知道 什么都不清楚 都不清楚 清楚啥 不专业 啥都不懂 真不专业 专业一些 专业些 专业一点 专业点 都知道啥 这也不懂 不是专业人士 不像是专业人士 业余 好业余 不是客户专员 不是服务专员 不能分析 什么都不会 什么都不懂 你会啥 你太不专业了 你好笨 你懂啥 你知道啥 怎么问啥你都不知道 这个你都不知道 这点都不知道 这么简单都不知道 这个都不知道 这都不会 这都不懂 怎么啥都不知道 啥都不知道 都不知道吗 回答不了 什么都不知道 对业务不熟
好几次:好多次
你不是销售:不是销售吗 不就是销售 你就是销售啊
好的:行 OK ok 可以 听起来不错 听起来还可以 对的 挺不错 明白 明白了 晓得 晓得了 没有问题 没问题 清楚 清楚了 行吧 还可以 这样子 还行 知道 了解 还行吧
如何放心:怎样放心 我也不能一直监督你们 我又不会一直监督你们 我又不能一直监督你们 我如何放心 我如何能放心 我怎么能放心 我怎样放心 我该怎么放心呢 能放心
姓张:双人徐 司马 复姓 姓唐 姓居 姓徐 姓朱 姓李 姓王 姓皮 姓胡 姓蒋 姓蔡 姓赵 姓陈 姓高 木子李 耳东陈
存款利息:存款利率 银行利息
学历低:上不起 初中 初中没毕业 初中生 小学生 打工了 文盲 没上过 没念过书 没文化 没毕业 没读书 没读过 没钱上学 没钱读书 读不起
定好:定好了
实习:实习生
客户经理:产品经理 产品经理是哪位 产品经理是谁 哪位是产品经理 谁是产品经理
客户经理是哪位:哪位是客户经理 客户经理是谁 谁是客户经理
家不是那的:家不住那 家不在那
容易贷吗:好贷吗 好带吗
小产房:小产权房
就在公司里:就在厂里 就在这个公司 就在这个公司里 就在这个公司里面 就在这个厂 就在这个厂里 就在这个厂里面 就在这家公司 就在这家公司里 就在这家公司里面 就在这家厂 就在这家厂里 就在这家厂里面 已经在公司 已经在公司里面 已经在厂里 已经在厂里面 已经在这个公司 已经在这个厂 已经在这个厂里 已经在这家公司 已经在这家厂 已经在这家厂里
展期多少钱:展期费
已经上班:工作 上班了 已经在上班 已经工作 在工作了 找到工作 工作了 已经在上班 找好工作 找好工作了 有工作 参加工作
没有在上学:不上学 没有读书 没有在读书 没在读书 没在上学 没在念书 辍学 辍学了 已经辍学 不读书 不念书 
工作时间:上班时间 休息 休息时间 作息 作息时间 假期 假期时间 几个小时 几点上班 几点下班 双休 放假 放假时间 节假日 几点 几号 几点钟
工地:施工 施工场所 没工地 没有工地
工程水平:工程 工长 工长水平
已扣:已经扣了
已有:已经
已经代理了:代理了 代理好了 代理过 做过代理 刚刚代理 刚刚代理完 刚刚办理 刚刚办理完 已经代理
已经贷款:贷过款了 带过款了 已带过 已贷 已贷过 已有贷款 已经有贷款 已经申请 已经申请贷款 已经申请过 带好了 带过了 贷过啦 带过啦 我带了 我贷了 我贷款了 有贷款 有贷款记录 申请过 贷好了 贷款了 贷款好了 贷过了 贷过款 已经贷了 已经带了
在审核:已经审核 在审核中 已经在申请 审核中
怎么审核:如何审核
没做过:没干过 没弄过 没有做过
平方:平 平米 方
平面设计:设计
哪里办理:哪儿办理 在哪办理 
哪里:您是哪 你们是哪 你们那是哪 哪的 是哪的 哪里的 您们是哪里 哪块的 是哪块 你们是哪里 你哪里 你是哪里 哪儿 是哪里 你哪的 你是哪的
哪边:是哪边 哪边 哪边的 你是哪边 您是哪边 你哪边 您哪边 你们是哪边 您们是哪边 在哪 在哪儿 那边 那边的
年纪大:年级大 上年纪 年纪大的 年龄大的 年龄比较大 年级有点大 年纪有点大 年龄大 年龄有点大 年纪有点太大 年纪很大 年级很大 年龄有点太大 年龄很大 岁数大 岁数比较大 岁数很大 岁数有点大 岁数有些大
年龄:哪年生的 您多大 多大啦 什么生肖 啥生肖 生肖 哪一年 哪一年生 属什么 几几年生 几岁 多大年纪 多少岁 岁数 年纪 今年多大 年龄多大 多大年龄 你多大 几几年 多大了 不知道你多大了
开车怎么去:在哪发车 开车怎么走 开车怎么过去 我开车 我自己来 自己开车过来 我开车去看看 自己开车过来怎么走 自己来怎么走 自己开车去 怎么开车去 开车去 
自己过来:自己过去看看
很多房:很多房子
很少去:去的少
很近:不是很远 不是挺远 不远
很远:挺远
怎么保障质量:有没有保障 怎么保障 能保障 质量怎么样 哪些保障 质保 质保期 质量 保障质量 保证质量 工程质量 怎么保证 怎样保证
保几年:终生保修吗 终生保修
换货:调换货 调货 可以调换货 调换货吗
包退:包退换 退换 退换货 可以退换 可以退 可以退货 退货 支持三包 三包 三包服务 保修 保修期 维修 售后的服务响应 售后的服务 维修期 保质 保质期 包售后 售后 售后服务 后期保障 后期有没有保障 有没有后期服务 服务跟得上 后期有没有服务 后期服务 合作后服务 不会后期没人理了吧 不会后期理都不理吧 后期服务怎么样 后期维护服务 后期问题怎么处理 之后有问题怎么处理 后期问题能找到人解决吗 之后有问题怎么办 后期你们做还是我们做
营业执照:合格证书 资格证书 执照 公章 证书
有没有证:有什么证 有啥证 有哪些证 有证吗 证有吗 证有没有 有没有证件 证件有吗 证件有没有 有什么证件 有啥证件 证件有哪些 证件有啥 证件有什么
只能去:只可以去 
领取方式:如何拿 怎么拿 如何拿到 怎么拿到卡 怎么拿到手机卡 怎么送 怎么送到我这 怎么送给我 领取方法 领卡的方法 怎么到货 取卡的地址 如何取 公司领 公司取 在哪领 怎么领 在哪领取 怎么领到卡 怎么领取 如何领取 如何领 咋样领 上哪领 到哪领取 到哪领卡 如何领到 如何取到 怎样领到
怎么参加:参与方式 如何参加 如何参与 怎么参与 怎么添加 怎样参与 怎样参加 咋样参与 怎么获取 怎么登记 如何登记 登记流程 
怎么弄:如何用 如何搞 如何弄 怎么做 如何做 该怎么弄 怎么用 如何用 怎么申请 申请方式 如何申请 如何做的 怎么做的 咋弄 咋搞 怎么搞
怎样操作:如何操作 怎么操作 操作 操作流程 操作步骤 步骤 步骤多吗 咋操作
自主进货:自主进货吗 自己进货吗 自己进货 自己选进什么货 自己选进什么货吗
怎么进货:选货有什么方式 怎样进货 如何进货 怎么样进货 咋进货 咋样进货 哪里进 哪里进货 进货 怎么采购 采购 自己买货 进货方式 选货方式 怎么选货 怎样选货 如何选货 怎么样选货 咋选货 咋样选货
有人教导:有人教 有人会教 有人指导 有人知道 有老师指导 有人在教 有人在叫我
需要人去辅助:需要专业厨师吗 需要厨师指导吗
怎么代理:如何代理 代理方式 代理模式 代理的方式 代理的模式 代理形式 怎么加盟 如何加盟 加盟形式 加盟模式 加盟方式 加盟有什么方式 加盟有啥方式 咋加盟 有什么方式加盟 有啥方式加盟
如何合作:怎么合作 合作形式 合作模式 合作方式 合作的方式 合作的模式 怎么和你们合作 怎么跟你们合作 怎么和你们公司合作 咋合作的 怎样合作 咋合作
预警:警告 提醒 警报
财务状况:透明度 糊涂账 公开 明细
好弄吗:好做 好办吗 好弄 好操作吗
怎么办理:如何办理 如何办 怎么办 咋办 该咋办 怎么解决 咋解决 如何解决 怎么样解决
怎么安排:如何安排
可以查询:能查到 可以查到 可以查 网上可以查询 可以在网上查 可不可以查 能不能查 能查 能在网上查 网上可以查到 网上能查到
怎么查到你们:怎样查 怎么查 咋查 如何查 在哪查 在哪里查 查到 查到你们 去哪查 怎么来查 怎么去查 怎么查询 如何查询 怎样查询 查询 查询账务 在哪查账 怎么看你们 怎么查看 
怎么做账:如何做账 怎样做账 咋做账 
怎么工作:如何工作 怎样工作 工作原理 运行原理 如何运营 怎样运营 是怎么工作的 烹饪机工作原理
怎么帮我:如何帮我 帮我工作 替我工作 
怎么做到:如何做到 怎么实现 如何实现 咋实现 怎样实现 怎样做到 怎么样做到 怎么样实现 咋做到 怎么办到 咋办到 怎样办到 如何办到
怎么推广:如何推广 怎样推广 帮我推广 替我推广
如何找到我:咋找到我的 是怎么知道的 是如何联系的 是如何知道我的 怎样知道我的 号码哪里来的 是咋找到我的
怎么拿到:如何知道 怎么会拿到 怎么会有 怎么会知道 怎么有 怎么知道 咋知道 哪里拿到 哪来的 怎么有我 哪里获得 哪里搞到 哪里弄到 哪里看到 哪个网站看到 哪个网址看到 怎么搞到 怎么有
怎么样:怎样 如何 咋样 怎么 
怎么管理:如何管理 好经营吗 好管理吗
怎么贷:怎么带 怎么带款 怎么贷款 如何贷 如何带
流程是什么:流程 什么流程 具体的流程 具体流程 都有哪些流程 有什么流程 有哪些流程
合作流程:合作的流程 合作的过程 合作手续 合作过程
加盟流程:加盟的流程 加盟的过程 加盟手续 加盟过程
购买流程:购买的流程 购买的过程 购买手续 购买过程
付款流程:付款的流程 付款的过程 付款手续 付款过程
点餐流程:点餐的流程 点餐的过程 点餐手续 点餐过程
手续:规则
怎么走:咋去 咋过去 怎么到 怎么去 如何过去 怎么过去 怎么去你们公司 咋去你们公司 你们公司咋走 怎么到你们公司 咋到你们公司 怎么到你公司 咋到你公司 你公司咋走 咋去你公司 怎么去你公司
怎么还款:先息后本 怎么结清 怎么还清 钱还到哪 还到哪 还款的方式 怎么还贷 怎样还款 怎样还钱 怎样还贷 去哪还款 还款方式 如何还款 如何还贷 还款 还贷 还钱 怎么还 如何还 
提前还:提前还款 早点还 提前还贷 提前还清 提前结清
怎么这么多:怎么那么多
怎么选:哪个好 性价比高 更好 选哪个 划算 划不划算 哪个划算 合算 更划算 哪个更划算
想了解:想知道
做成:办成 做出
成立:注册
成立时间:注册时间 成立几年 时候成立 时候注册
做的:有做
开户:登户 注册用户 登录用户 国际期货户 国际期货账户 国际期货账号 
开网店:我有网店 我的网店 我的网点 网店吗 网络开店 开网店吗 网店可不可以开 网店可以开吗 网店能不能开 网店能开吗
微商:微商吗 是微商吗
什么店:哪个店 哪个店铺 哪家店 店叫什么 店是什么 什么旗舰店 哪家旗舰店 哪个旗舰店 哪家店铺 店铺名 店铺名称 店名 店名字 什么店铺 店铺叫什么名字 店铺什么名字 店铺是什么名字
有门面吗:有没有门面 门面有吗 门面有没有 门面 门店 实体店 店面 开门店吗 线下开店 店铺 商铺
我电话:我信息 我号码 我手机 我手机号 我手机号码 我电话号码 我的信息 我的号码 我的手机 我的手机号 我的手机号码 我的电话 我的联系方式
大一点的:大点的 大一些的 大些的 大面积
小面积:小一点的 小点的 小一些的 小些的 小面积有 最小是多
房子不在杭州:房子不是杭州的
房子我自己:房子是自己的 自己的房子
房龄老:房龄大 房龄有点大 房龄有点老 房子的时间比较长 老房子 房龄比较老 房龄比较大 房子很老 房子有些老 房子有点老
手机号:号码 号码信息 手机号码 电话 电话号 电话号码
手续费:服务费多少钱 安装费 有服务费 有手续费 服务费怎么算 手续费多少钱 额外费用 额外收费 中间费用 中间有费用 人工费 人工服务费 中介费 审核费 附加费用 手续费用 服务费 服务费多少 手续费收 其他费用 其它费用 前期费用 乱七八糟的费用
手里的:手中 手里
软件:系统
打卡:工资打卡 打卡工资 打工资卡 打工资卡里
打错:不是本人 打错了 找错 这个号码是我的 不是你要找的人 弄错 搞错 私人号码 我不是 不是我的电话 号码不是我 不是我号码 不是我电话 不是我手机 不是我手机号码 不是我手机号 不是我的 不是我
找人问问:我要找朋友问问 找朋友问问 问问 问问朋友
招聘哪方面:招哪些方面 招哪方面 招聘哪些方面
拿到:取到 得到
接着介绍:接着讲 接着说
接送:专车 专车接送 接 班车 送 你们有班车 你们能来接
推荐:推荐一下 推荐下 您们会推荐
推荐股票:您们会推荐好的股票 推荐一下股票 推荐下股票 您们会推荐股票 您先给我一只 您先给我一 推荐几支 有好的股票推荐
推销:推销产品
提供服务:服务怎么办 提供什么服务 提供哪些服务 怎么服务 如何服务 给我服务 服务范围 服务方式 都有哪些服务 都提供哪些服务
服务内容:哪些服务 服务 服务什么 服务种类 服务类型 什么服务 啥服务
提升多少:提高多少
提升销量:提升店铺销量 提高店铺销量
搞过:做过 办过 干过
摆地摊:摆小摊 摆摊
支行:分行
送什么:送啥 送多少
改天看一下:过去下 什么时候能来看看 看看你们公司 稍后去看看 稍后来公司 过几天去你们公司 改天再过去 改天再去 哪天去看 哪天去你们 面聊 过来看下 去看一下 去看下 到你们公司 去你们公司 抽空看看 抽空看下 抽空看一下 去看看 我去看看 来看看 抽空去下 我来看看 过段时间去看一下 过来看一下 改天来 改天来看下 改天来看一下 改天来看看 这两天去看看 改天过去看看 有时间去看看 抽空去看看 改天过来看看 改天去看看 改天去 有空过去看一下 过去看一下 抽空过去看 抽空过去看看 过去看下 有时间过去看看 过去看看 可以看看 可不可以看看 能不能看看 先看看
放款速度:贷款速度 下款速度 贷款速度 放款有多快 放款多快 放款速度快吗 放贷速度 放贷速度快吗
方便吗:方便的 方不方便 方便不 方便么
麻烦吗:麻不麻烦 麻烦不 麻烦么 操作麻烦
容易吗:复杂吗 简单吗 复不复杂 操作复杂 用起来复杂 不简单 简不简单
什么手续:哪些手续
国内期货:本国期货 内地期货 大陆期货
国外期货:国际期货 全球期货 
安装软件:软件安装 系统安装 安装系统 装系统
明天出去:明天就出去 明天要出去
明天可以过去:我明天可以过去 我明天可以过去吗 明天可以过去吗 明天能不能过去 明天能过去 明天能过去吗 明天过去可以 明天过去可以吗
晚一点:5点以后 5点半以后 5点半后 5点后 6点半以后 6点后 7点半以后 7点后 8点半以后 8点后 9点以后
晚点:回头 晚些时候 晚点时候 过些时候 过些时间 过段时间
晚点再联系:下班以后再打 明天再打 晚点再打 晚点再打电话 晚点再打给你 晚点再打给我 晚点再打过来 晚点在联系
最好水平:最高水平
最快多久:最快多长时间 快多久 快不快
有一段时间:有些时间 有段时间
有影响:有没有影响
有房:有房子
听我说话:听我讲话 听我讲 听我说 先听我说 认真听我说 我先讲 我先说 我是在说
不是本地房:农村的的房子 自建房 自造房 农村的房子 农村的房 农村房 农村房子 自己建的房子 自己造的房子 旧房子 房子旧 房子很旧 房子不在苏州 外地房 苏州没房 苏州没有房子 房子不是苏州的 不是苏州的房子 没在苏州买房 苏州没有房 没买在苏州 没有买在苏州 没在苏州买 没有在苏州买
有没有在听:听有没有在听 有没有听 有没有听我 有没有在听我讲话 在听么 在听吗 在听我说吗 有在听我说话 有没有在听我说 有没有在听我说话 有没有认真听我讲话 听没听 在听 在不在听 你有没有听我的问题 人呢 在么 还在吗 还有人吗 还有人在 没人听吗 能听我说 你在听我讲话吗 在听我讲话 在听我说话 有没有认真听 有在听我讲话 还在听我讲话 是不是在听我说话 能听到我说话 听得到 听到我讲话 听得到我说话 不会没人在听我说话 听得清我说话 听得见 听到我讲话 还在嘛 听得清我说话 听得清我讲话 听到我说话 听得到我讲话 听得到我说话 你是不是没听 你听了吗 我说什么你听了吗 你有在认真听吗 你认真听了吗 你是不是没听清楚 你应该没听清楚吧 你没注意听吗 你注意听了吗 没人听 听得清
有点偏:太远 太远了 太偏 好远 这么远 有点远 距离远 距离好远 那么远 距离你们好远
有点贵:高的很 很高 折扣低 折扣太低 价格怎么这么贵 有这么高 会这么高 会怎么高 有这么多吗 价格会有这么多吗 钱太多了 钱太多 稍微贵点 稍微贵了点 价格不便宜 价格太贵 价格太高 价格有空间吗 价格很贵 价格贵 高了 价格高 太贵 太贵了 太高 太高了 好贵 好高 很贵 挺贵 有点高 有那么贵 有那么贵吗 有那么高 有那么高吗 没那么贵 没那么贵吧 没那么高 没那么高吧 真贵 真高 贵 贵了点 费用太高 这么贵 那么贵 那么高 高了点
有空我会联系:有时间我会联系
有车:有车子 有车子的 已买车 有车啊 车很多
有钱:大款 钱不重要 我钱多 钱多 钱随便开 钱是小问题 多少钱都可以 不怕没钱 多少钱都行 钱是小事 钱不是大问题 钱不是主要问题 有很多钱 穷的就剩下钱 我钱很多 钱很多 剩下钱 不差钱 不缺钱 我不要钱 我有的是钱 有的是钱 我有钱 这点钱还是有的 钱不是问题 钱不是问题我想要的是能有效果 不缺的就是钱 穷的只剩钱 只剩钱 只剩下钱 只剩 给你钱
朝向:什么朝向 朝东 朝北 朝南 朝向怎么样 朝西 朝阳
机器人:是电脑 是电脑人 电脑配置 人工 智能 人工智能 电脑程序 真的人 不是人 是机器人 假人 好假 是不是机器人 程序 真人 是人还是机器 电脑设置 电脑 电脑设备
录音:电话录音 电脑录音 录好的语音 录好的 录好 复读机 放录音 智能语音 声音怎么这么假 软件播放 声音太假 电脑语音 语音拨号 说话声音太假
机构:单位 中介 乙方 平台 你们公司 你们的公司 企业 服务平台 项目 楼盘
哪家企业:哪家公司 哪家集团 什么集团 哪个集团 哪家集团 
代理商:代理 外包 外聘 代理公司 代理机构 中间商 中介公司 
来我家:来我们公司 来我们厂里 来我公司 来我厂里
查户口:问这么仔细 问那么仔细 问这么细致 问那么细致 这么仔细 那么仔细 这么细致 那么细致 这么详细 那么详细 问怎么详细 你调查户口啊 调查户口 调查 问这么多 问那么多 管那么多 问这么详细 问那么详细
案例:成功 经验 服务同行 什么案例 哪些案例 有哪些案例 服务的 服务过 成功案例 有合作案例 有没有合作案例 有没有合作过 有成功的案例吗
服务过的行业:我这个行业 我的行业 我们行业 我们这个行业 本行业 我们这行业 我这行业 
层高:净高多少 标准层 标准层层高 楼高 挑高 单层多高 每层多高 一层多高 单层高度 每层高度 一层高度 多高 房子多高 房子高度 房间有多高 房间高度 一层有多高 每层有多高 高度有多少 高度有多少 高度多少 房子有多高
层数:楼层 总层数 多少层 一共几层 总共几层 总高几层 一层 两层 总共有几层 有几层
楼盘位置:楼盘在什么地方 楼盘在哪 项目在什么地方 项目在哪 
楼距:楼间距 楼与楼 隔多少米 隔多少 距离 密度 隔多远 距离多少 间距 间隔
欢迎致电:感谢您的来电 欢迎您的致电 欢迎致电本公司
比较下:对比 对比一下 对比下 比较 比较一下 比较比较 货比三家 对照一下
没信息:没收到信息 没有收到短信 没短信 没通知
信用卡:没卡 没有信用卡 没有卡 没信用卡 
我没兴趣:没兴趣 不是特别感兴趣 近期不想玩股票 没多大兴趣 不怎么感兴趣 最近不想操作 最近不想玩 近期不想操作 没兴趣参加 不大感兴趣 不太感兴趣 不想了解 一点兴趣都没有 不想知道 不感兴趣 我不想了解 木有兴趣 没什么兴趣 没啥兴趣 没有什么兴趣 没有兴趣
没听清:可以再重复一下 再说一遍可以 能再说一下 可以再说一下 可以再说一次 可以再说一遍 可以重复一遍吗 重复说一次 重复说一遍 说什么 信号太差 信号不太好 信号有点不好 信号太不好 信号实在太差 信号不稳定 再来说一遍吧 再告诉我一遍 重新说一下 再复述一遍 重讲一次 重讲一遍 请再重讲一下 你刚刚说啥 没听见 没听到 还是没听见 没有听见 没有听清楚 听不太清楚 听得不太清楚 听得不清晰 能不能再说遍 没有听到 没注意听 重说一下 重说一次 重新说一遍 再重复说一下 再重复说一遍 再说遍 说了啥 说了什么 你刚说了啥 刚刚说了啥 刚才说了什么 刚刚说了什么 刚刚讲什么 再一遍 可以再讲下 讲什么 说了些什么 有点吵没听到 你刚说什么 你说什么 你说啥 你说的啥 再讲一遍 再说一下 再说一句 再说一次 再介绍一遍 再介绍下 再介绍一下 刚才说什么 刚刚说什么 重说一遍 再说一遍 再说下 刚刚说什么 刚说什么 听不到 听不清 听不清楚 听不见 在说一遍 没听清楚 说啥 说的啥 重复一下 重复一遍
没在杭州的房子可以贷款:没在杭州的房子能带 没在杭州的房子能贷 没在杭州的房子能贷款
没工作:正在找工作 正找工作 无工作 在找工作 自由职业 无收入 游民 不上班 没有上班 没有工作 没有在职 不工作 不用上班 失业 待业 无业 无业游民 没上班 没有工作 下岗 辞职 离职 无业人员
没心情:没什么心情 没有什么心情
没房:无房 没买房 没房产 没房子 没拿房 没有房 没有房产 没有房子 说了没房
没房没车:没房也没车 没有房没有车
没车:无车 没有车 没有车子 没车子 没买车 买不起车 没钱买车
没钱:付不起 买不起 没钱买房 买不起房 太穷了 很穷 我没钱 手头有点紧 手头紧 没有这个预算 没有钱 没有闲钱 没有预算 没资金 没这个预算 没钱买 没预算 穷 经济危机 缺钱 钱太少 没什么钱 钱不够
没时间不方便:不方便接电话 不方便说话 现在不方便说话 不方便打电话 现在不方便接电话 下次再说 下次再联系 目前不方便 过一段时间再联系 以后再联系 之后再联系 不太方便 不方便 不是很方便 我现在没有时间 没时间 没有时间 没有空 没空 暂时没有时间 最近没空 要上学 没工夫 有在上课 平时要上学 学校有课 比较忙 现在不方便 晚点再说 没功夫
在忙:在外地 正在外地 在高速上 有时间再说 有时间再说吧 等会儿再说 等会再说 再打 不怎么方便 不是特别方便 再打电话 再打给你 再打给我 再打过来 等一下再沟通 过会再说 过会再联系 待会再说 我在做地铁 我在坐地铁 不能打电话 不可以打电话 在电影院 手头有事 手头有事儿 我在电影院里面 目前不能接电话 在谈事 我在谈事 在谈事情 改天吧 在工作 在上课 正在上班 正在工作 有事 等会再打 手机没电 有事情 坐公交 正在公交上 坐电梯 正在电梯上 正在休息 在打电话 正在打电话 正在开车 正在医院 正在上课 在吃东西 做饭 在上厕所 在上班 现在在上课 在休息 在公交 在公交车上 在出差 出差 在医院 在吃饭 在地铁 正在开会 在地铁上 在工作中 在干活 在开会 在开车 正在忙 在电梯 在电梯里 在看电影 在睡觉 地铁上 干活呢 开会呢 开车呢 很忙 忙 我在开会 我在开车 我很忙 现在有点事在忙 现在有点事情 我要上班 我要做事 我要做饭 我要吃饭 我要工作 我要干活 我要睡觉 有点事 有点事情 有点事在忙 现在忙 现在我有点事情 现在有事 看电影 看电视 这会没空 正在通话 不在服务区 在等电梯 我在等电梯 
没有:么有 木有 都木有 都没有
没用:没啥用 没有用
没经验:没这方面的经验 没有经验 没什么经验 没有什么经验 没有这样的经验 零基础 没有这方面的经验 没有管理的经验 没有管理经验 没管理的经验 没管理经验 没有管理的经历 没有管理经历 没管理经历 没管理 没有管理 没有过开店的经验 没有开店的经验 没有开店经验 没开店经验 没有开店的经历 没有开店的经历 没有开店经历 没开店经历
烦死了:别烦我 你赶快离开 傻子 挺烦 挺烦的 死开 死走 滚开 滚蛋 烦 烦不烦 烦死 神经 烦死人 离我远点 走开 赶紧走 很烦 真的好烦 好烦
什么品牌:品牌叫什么 牌子叫什么 什么潮牌 潮牌 哪个潮牌 啥牌的 啥牌 啥品牌的 品牌名称 哪个牌子 哪个牌 哪个牌的 哪个品牌 啥牌子 牌子 啥品牌 品牌 哪些牌子 哪些品牌 什么牌 什么牌子 啥子牌子 啥子品牌 品牌叫什么
开发商:公司是哪家开发 哪家开发 品牌背景 品牌效应 开发公司 哪个开发商 什么开发商 哪一个开发商 哪家开发商 地产公司 开发公司是谁 开发公司是那个 开发商怎么样 开发商是谁 房产公司 那个企业 什么开发商 哪一个开发商 哪家开发商 地产公司 开发公司是谁 开发公司是那个 开发商怎么样 开发商是谁 房产公司 哪个企业开发的 谁开发的 哪一个地产商 哪个地产公司开发 什么开发商 开发商怎么样 开发公司哪个 开发商是谁 开发商 地产商 谁开发的 谁负责开发 开发公司 房地产商 房地产公司 谁建的 谁造的 开发公司叫啥 开发公司叫什么名字 开发公司名字 开发的
物业:哪家物业 物业公司 物业管理公司 哪家物业 物业哪家 哪个物业管理公司 物业公司呢 哪家管理公司
物业费:物业费呢 物业费多少 物业怎么算的 水电 水电费 电费 水费 管理费
理财公司:理财机构
监督:监管
都没做:都不做
直接介绍:报价不行 就要你报价 直接报价 直接和我讲吧 直接给我介绍吧 不可以跟我说 不可以回答这个问题 这个问题你不能回答吗 这个问题你不可以回答 不能回答这个问题 跟我沟通 你不能直接和我讲吗 不能给我说 你是新人 不会介绍 不能帮我介绍 不能跟我讲 不能直接跟我讲 就要你说 直接跟我讲 不能和我讲 不能和我沟通 不能跟我说 直接告诉 就要你跟我解释 就要跟你说 详细一点告诉我 告诉我详细一点 详细点告诉我 告诉我详细点 你告诉我 就要你告诉我 你对我说 就要你对我说 就要给我说 你解释 就要你解释 能不能听懂我说的 听得懂我说的吗 你跟我说 直接和我说 不能介绍 直接跟我说 直接给我说 不可以介绍 现在在电话里说 现在就想知道 就要你介绍 现在电话讲 现在电话说 现在讲 现在说 电话里讲 电话里说
直接说:不能讲 不能说 不可以做 不能做 你不能说 不能告诉 你现在不能说 你电话里不能说 你能不能做 不能和我说 回答我的问题 在电话里说 我先问 我先问的你 现在不能说 现在能说 电话里不能说 直接讲
省电吗:省电 环保 耗电 耗电量 能效 能耗 节能 费电 费电吗 耗电吗 浪费电吗
功率怎么样:功率怎样 功率大吗 功率大不大 功率如何 多少瓦 多少功率 多大功率
辐射大吗:辐射怎么样 辐射怎样 辐射如何 辐射大不大 伤害大吗 对人体伤害大吗
危险吗:危不危险
电费太贵:电费贵
我看看:看一下 看下
福利:五险一金 加班费 津贴 福利待遇 补贴 降温费
离什么近:离哪边近 离哪里近
私人公司:个人企业 个人公司 个人单位 个体企业 个体公司 个体单位 私人企业 私人单位
手机版本:手机端安装 安装在手机端 
立刻:马上
立刻还钱:立刻还 马上还 马上还钱
等一会:停停停 停一下 打断一下 打断下 等我一下 请等一下 等一下下 稍等片刻 等我一会 请稍后 麻烦请稍后 呆一会 呆一会儿 呆会 呆会儿 待一会 待一会儿 待会 待会儿 待会儿说 待会说 稍微等一下 请稍等 稍等 稍等一下 稍等一会 稍等下 等一下 等一会儿 等一等 等下 等会 等会儿 等会儿说 等会说 等等 过一会 过一会儿 过会 过会儿 暂时停一下 稍等有事 有事稍等 有事你等下 有事你稍等 有事你稍等一下 现在有事你稍微等我一下 稍微停一下 稍微暂停下 麻烦先停一下 等我下马上好 暂停下 暂停一下 
答非所问:听不听懂人话 听得懂人话 不能听懂吗 听不懂吗 听不明白吗 听懂人话 听不听得懂人话 能不能听懂人话 听不听得的人话 不要答非所问 你不要答非所问 你能不能听懂人话 听得懂人话 听懂人话 听的懂人话 你听不听的懂人话
策略会:私募
给我介绍:给我讲 给我说 跟我介绍 跟我讲 跟我说
缓几天:宽限 晚两天 晚几天 等两天 缓两天
老是:总是 经常 老 频繁
考虑下:想下可以吧 斟酌一下 让我想下 思考一下 我想一会 想一想 让我想一想 到时再看吧 再想一想 看一看 再看一看 再看一下 让我好好想想 容我好好想想 好好想一想 再看吧 考虑一下再说 考虑下再说 先考虑一下 先考虑下 好好想想 想一下 想想 我想想 我考虑下 我考虑考虑 我考虑考虑定 有考虑 考虑 考虑一下 考虑考虑
再考虑一下:再多斟酌一下 再多研究研究 到时再说 还在考虑 过段时间再考虑 再好好想想 再想一下 再想想 再考虑考虑 在好好想想 在想想 在考虑考虑 想再考虑一下 想再想想 再看看
可以考虑做:可以试试 可以先试试 可以考虑 在考察 在找 在考虑 正在考察 正在找 
职位:岗位
联系谁:过去找谁
股权:股权类型
不做期货:没有做期货 没做期货
自己:我本人 我自己 本人
自己不用:不自己用 干嘛不自己用 干嘛自己不用
自己有使用吗:你们自己有使用吗 自己在用吗 自己在使用吗
薪资:奖金 工资 底薪 待遇 税前 税后 薪水 餐补
要哪方面:找哪些方面 找哪方面 要那些方面
马上我就去:一会去看下 
去公司:可以去你们公司吗 一会我去看下你们公司 去趟你们公司 去你公司看看 到你公司看看 去一趟你们公司 去趟你们的公司 去你公司看一看 到你公司看一看 到你公司瞅瞅 去看一看你公司 去看一看你们公司 去你公司瞅瞅 去你们公司瞅瞅 到你们公司瞅瞅 去了解一下你公司 去你公司了解 去你公司了解了解 去你们公司了解 去你们公司了解了解 到你们公司了解了解 去你公司 来一下你们公司
见面聊:派人来我这 下去面聊吧 安排一下面聊吧 可以面对面谈吗 面对面谈一下 你来谈一下 你过来谈一下 当面聊聊 当面谈谈 当面聊 当面说 我过来看一下 见面 见面说 面议 面谈
规模:业务规模 公司规模 多大规模 注册资金 规模多大 公司多大 公司有多大 公司人多 公司员工多 公司职员有多少 职员有多少
讲什么的:具体讲什么的 是什么内容
讲快点:有事快说 讲重点 说快点 说重点 你说重点 快点讲 快点说 快讲 快说 抓紧时间 我比较忙你快点说 重点是什么 重点是啥 快一点 
证券:证券类型
诈骗电话:骗人的电话 电话诈骗 
试用:先用 可以试用 能够试用 试试 体验 用用看 用用再说 试试再说 试下 试一下 体验一下 试吃 可以试吃 可以试用吗 免费试用可以吗
说得具体点:具体点 说得具体一点 说得清楚一点
说话难听:不好听 你说话太难听了 难听
谢谢:谢了 谢谢你
贵吧:贵的吧
贷:代 带
贷了多少:贷了多少钱 贷多少钱 贷款多少 带了多少
贷多少:可以借多少 多少起带 我要借 能借多少 需要很多 我要贷 做多少钱 可以做到多少 可以做多少 可以做多少钱 可以带多少 可以贷到多少 可以贷多少 可以贷款多少 放多少 放多少钱 带多少 带多少钱 提供多少 能做到多少 能做多少 能做多少钱 能带多少 能带多少钱 能拿多少 能拿到多少 能给多少 给我多少 能给我多少 能贷多少 能贷多少钱 能贷款多少
贷款利息:贷款的利息
贷款额度:贷款金额 额度 额度多少 多少起贷
费用问题:关于费用问题
资质差:征信不怎么样 征信实在不行 征信系统过不了 征信不过关 有过逾期 负债高 没资产 没有资产 没什么资产 没有什么资产 不良征信记录 不良信用记录 资质有点差 信用有点差 征信比较差 征信有点差 信用比较差 征信不行 资质不太好 征信不太好 资质比较差 资质不行 资质很差 资质特别差 不好的征信记录 信用有问题 征信很差 信用很差 征信特别差 征信极差 信用特别差 信用极差 征信记录不好 信用不好 信用差 征信不好 征信差 资信不好 资质不好 信誉不好 信誉不良 信用不良 征信不良 资质不良 征信有问题 征信进过黑名单 信誉等级低 银行拉黑 银行黑名单 信贷黑名单 黑名单
资金很紧张:资金紧张
辛宇:听雨 心羽 心雨 英语
还不起:没能力还 没有还款能力 没有还贷能力 没有这个还贷能力 没有还带能力 没还款能力 没有这个还款能力 没有能力还 没有钱还 没钱还 还不了 还不上 没法还 没办法还 带不起 贷不起 贷款了也还不起 贷款了都还不起 贷款还不起 还不起贷款
还能贷款:可以再带 可以再申请 可以再贷 还可以带 还可以贷 还可以贷款 还能再带 还能再贷 还能带 还能贷
还过了:已经换过了 已经还了 已还 换过了 提前换了 提前还了
这两天:这几天
这个人:这人
这么多:好多 很多 那么多
这么多话:这么烦 那么多话 那么多问题
这么高:怎么这么高 这么高的
这样:是这样 是这样的 这样啊
进展:进度
那么多电话:很多人打电话给我 这么多电话 这么多人给我打电话 这么多人打电话给我 这么多人给我打 那么多人给我打
接了好多这样的电话:接了一堆同样的电话 好多同类型的电话
打电话主要是什么目的:打电话主要目的 给我打电话主要是什么目的 为什么给我打电话 打电话是为了什么 给我打电话是干 打给我干 打给我做什么 你们想做什么 你的目的 你有什么目的 你想干什么 打给我目的 打过来目的 你们想干什么 打给我的目的 打过来的目的 打这个电话目的 打这个电话想干嘛 打这个电话想做什么 打这个电话的目的
银行什么位置:银行在什么地方 银行在哪 银行地址
银行叫什么:银行名字
银行员工:银行工作 银行的人 银行职工
咨询一下:咨询你一下 咨询下 请教一下 请教 请教你一下 咨询
问个问题:问你问题 问你个事 问你件事 问你个事情 向你问个事 问个事 问你一个事 问你一个事情 了解个事 请教你一个事 咨询一个事 再问一下 请问一下 请问下 再问下 想问你 想问您 想问一下 想问下 有个问题 问一下 问一个问题 问下 问下你 问你一下 问你下 问你个问题 问您一下 问您个问题 问题问你
随时可以:都有时间 随时 随时有空
需要什么条件:需要什么资质 要什么资质 什么资质 需要哪些资质 需要怎样的资质 有什么条件 什么条件 要什么条件 需要哪些条件 哪些条件
需要提供什么材料:需要的材料 准备的材料 所要材料 要什么材料 所需材料 信用贷款需要哪些材料 需要什么材料 需要哪些材料 提供哪些材料 哪些材料 提供什么材料 需要提供 需要提供啥材料 需要提供哪些材料 什么材料 要什么资料 提供什么资料 什么资料 哪些资料 需要提供哪些资料 提供哪些资料 需要哪些资料 需要什么资料 提供资料 资料 需要提供什么资料 材料 
什么要求:哪些要求 有要求吗 有什么要求 有哪些要求 有啥要求 要求是什么 要求是啥 要求有什么 要求有啥
什么东西:啥东西 啥东东 什么玩意 哪些东西 啥玩意 什么玩意儿 哪个东西 嘛玩意 啥玩意儿 嘛玩意儿
什么证明:哪些证明 需要什么证明 需要哪些证明 要什么证明 提供哪些证明 提供什么证明 需要提供什么证明 需要提供哪些证明
需要提供什么东西:要带上什么证件 需要带上哪些证件 办理要什么证件 需要什么东西 需要提供哪些东西 需要哪些东西 提供哪些东西 提供什么东西 要什么东西
需要贷款:有需要贷款 腰带 要带 要贷 要贷款 需要带 需要贷
面积小:面积很小 面积有点小 房子不大
骗人:是不是真的 是不是骗子 怎么晓得你们是不是真的 怎么晓得你们是真 怎么知道你们是不是真 不是真货 假药 卖假药的 会不会有假货 假货 欺骗 坑我 不会是骗人的吧 都是骗人的 现在骗子很多 什么风险 真假 骗我 别骗我 圈钱 骗我钱 是真是假 欺骗我 真不真实 真实吗 假的 太假了 假的吧 忽悠 是不是假的 不是真的 骗我的吧 真的假的 骗人家 骗人的 骗我的 骗人的吧 骗子 骗子公司 骗钱 大骗子 可靠吗 真的吗 忽悠人 骗过 上过当 上当 不可靠 可不可靠 诈骗 不可信 有点假 传销
跑路:跑了 逃了 卷款私逃 携款私逃 私逃 万一跑路怎么办吗
没听过你们公司:不知道你们公司 你们公司都没听说过 都没听过你们公司 都没听说过你们公司 没听过你们 没有听说过你们品牌 都没有听过你们公司 都没有听过你们
不放心:不相信 可信度
皮包公司:空壳公司 是不是推销的
走下流程:走一个流程 走一下流程 走个流程 走下下流程 走走流程 过一下流程 过过流程 跑一下流程 跑跑流程
高利贷:贷款不合规 贷款合规 利滚利 高利债
现金贷:现金贷款
黑户:黑户可以贷款 黑户能不能贷 白户
现在不做:现在没做 
好久没关注股市:很久不做了 好久没有关注股票
泄露:暴露 泄露信息 暴露信息 不想暴露 不想泄露 暴露我的信息 泄露我的信息 泄漏我的信息 
什么机构:哪个机构 哪家机构
有需要再联系:有需要的时候再给打电话 过段时间需要了打电话 需要了打电话 需要了再联系 需要了在联系 需要再联系 有需要在联系 有需要联系 有需要联系你 有需要的话再联系 有需要的话再找你 有需要的话找你 需要的时候再找你 有需要再联系你
下次再合作:下次在合作
点位:点吗 点位多少 几个点 几厘 多少厘 多少点 多少个点
做不出:我做不出的
能不能办理:能办理吗
贷不出来:贷不出来怎么办 贷款贷不下来的 办不下来 
你们是银行吗:你们是银行啊
有移动:有移动宽带 有了移动 有了移动宽带 
就是移动:就是移动宽带 就是联通 就铁通 就移动 就联通 就长城 就网通 就是长城 就是网通 就是铁通 就是联通宽带 就是长城宽带 就是网通宽带 就是铁通宽带
声音好听:声音甜 声音太好听了 声音挺好听 声音蛮好听 声音不错 声音好甜 声音挺甜 声音不错 声音真好听 声音很好听 声音超好听 声音特别好听 声音真的好听 声音真的好好听 声音是真的好听 声音真是好听
请你吃饭:一起吃饭 吃个饭 一起出来吃个饭吧 能请你吃饭 
交朋友:有男朋友 美女哪里人 美女哪里 美女哪里的 美女哪的 交个朋友 做朋友 做个朋友 漂亮 漂不漂亮 出来吃饭 出来吃饭见面聊 来吃饭 请你吃个饭 约你出来 看看你长什么样 你长什么样 你好看吗 你人和声音一样漂亮吗 见见你 见你一面 你人和你声音一样漂亮吗
发照片:看看长什么样 长什么样 是什么样子 有你们相关照片吗 照片我看看 什么样子
厘是什么:历史什么 里是多少 梨是多少 离是多少 礼仪是多少 五里 物理 物理是多少 屋里是多少 五里是多少 五厘是多少 礼仪是什么 礼仪怎么算 礼仪什么意思 礼仪是怎么算 什么是礼仪 礼仪怎么计算 礼仪是怎么计算 厘怎么算 厘什么意思 什么是厘 厘是多少 厘是怎么算 厘怎么计算 厘是怎么计算 巴黎是多少 巴黎是什么意思 巴黎什么意思 梨是什么 梨怎么算 梨什么意思 什么是梨 梨是怎么算 梨怎么计算 梨是怎么计算 里是什么 里怎么算 里什么意思 什么是里 里是怎么算 里怎么计算 里是怎么计算 屋里是什么 屋里怎么算 屋里什么意思 什么是屋里 屋里是怎么算 屋里怎么计算 屋里是怎么计算 五厘是什么 五厘怎么算 五厘什么意思 什么是五厘 五厘是怎么算 五厘怎么计算 五厘是怎么计算 离是什么 离怎么算 离什么意思 离是怎么算 什么是离 离怎么计算 离是怎么计算 物理是什么 物理怎么算 物理什么意思 什么是物理 物理是怎么算 物理怎么计算 物理是怎么计算 五里是什么 五里怎么算 五里什么意思 什么是五里 五里是怎么算 五里怎么计算 五里是怎么计算
你们是中介还是代理:中介还是代理
没有收入:没收入 收入不多 收入低 低收入 收入很低 收入少 收入太低
担保人:需要担保人 担保
不给我介绍:不能给我介绍 你不给我介绍 你不能给我介绍 不介绍详细一点 再介绍详细一点 再说的详细一些
不能:不给我 不能给我 你不给我 你不能给我 你不能 不再
用的着抵押:用得着抵押
靠谱:靠谱吗 靠不靠谱 不靠谱 靠谱不 能靠谱吗 可以靠谱
我资料:我的资料 
不开店:不开店铺 开不起 不开 倒闭 关门 破产 转行 没钱开 没钱开店 倒闭怎么办 万一倒闭了呢
怎么开:不会开 没开过 没开过店 好开 怎么开店 教我开店 指导开店 指导 培训开店 没开过这种店 店没有开过 没有卖过衣服 没有开过店 衣服没有卖过
不会做:不会用 不会弄 不会看 不会使用 不咋会用 没用过 没使用 用不来 用不会 用不好 不会搞 不咋会弄 做不来 做不会 没使用过 没有用过
好学吗:去哪学习 学习 教我们 教我
提供安装:能给提供安装吗 能提供安装吗 给安装吗
有培训吗:有没有培训 有人教吗 有没有人教 上门教吗 培训 包培训吗 包教会吗
难吗:难不难 难不
学费:学费多少 学习费用 学习多少钱 培训费 交学费
货物:提供货 供货 物料 配料
口感:适合吃 适合 味道 什么口味 口味 口味是什么 啥口味 什么口感 口感是什么 
好不好吃:好吃 会不会很难吃 难吃吗 喜欢吃吗
添加剂:什么添加剂 食品添加剂 品质 
好卖:畅销
针对什么年龄段:适合什么年级的 适合什么年纪的 适合什么年龄的 适合哪些年龄 适合啥年纪的 适合啥年龄段 适合啥年龄的 适合什么年龄段 适合哪个阶段的 适合哪个阶段的 针对哪个年龄段的 什么年龄段 适合哪个年龄段的 哪个阶段的 是对什么年龄段 是对哪个阶段的 针对哪个阶段的 适合哪个年纪的
有电销了:电销员工 有员工打 有员工打电话 电话销售 有员工打了 有员工打电话
目标客户:适合什么人 针对什么人 目标对象 目标人群 意向客户 意向对象 意向人群 面向客户 面向对象 面向人群 针对客户 针对对象 针对人群 适合人群 适合客户 适合对象 人群适合哪些 什么人适合穿 什么样的人适合穿 哪些人适合穿 面向什么人群 面向哪些人群 适合啥人群 适合哪些人
如何标记:怎样标记 有标注 有标记 怎么标注 如何标注 怎么标记
标注:标记
电话卡:手机卡
话费:电话费 电话费用
从事这行多久:做这个多长时间 做这个行业多久 做这个多久 做这行多长时间 什么时候干这个 什么时候做这个 什么时候做这行 做这行多久 什么时候做的这个 什么时候干的这个 干这个多久 干这个多长时间 干这行多久 干这行多长时间 从事这个工作多久 做多久了 干多久了 干多长时间 做多久 做多长时间 工作多久 工作多长时间 你做几年
销售多久:做了几年销售 专业销售 几年销售 做销售多长时间 做销售多长时间 做了多久销售 做销售几年 做了多长时间销售 销售做了多长时间
什么行业:适用行业 哪些行业 哪个行业
有什么用:什么功能 有什么功能 功能 什么作用 有吗功能 有嘛功能 有嘛用 有什么作用 有啥作用 有哪些作用 那些功能 啥用处 什么用处 哪些用处 作用有什么 作用有啥 作用有哪些 用处有什么 用处有啥 用处有哪些
卡被封:卡没钱 
号码标注:被标记 号码被标记 运营商标注
能打多少:能打多少电话 电话量 打多少电话 打多少
怎么报名:哪里报名 报名 如何报名 怎样报名 咋样报名 报名方式 报名
直接去:门票 入场券 直接过去 预约 进场要入场卷
收费的课程:付费课程
股票提示:股票提醒 股票的提示 股票的提醒
人工智能是什么:什么是人工智能 什么是智能机器人呼叫系统 智能机器人呼叫系统是什么 啥人工 啥智能 啥人工智能 什么人工智能
什么机器人:什么电话机器人 什么智能电话机器人 智能机器人 什么样的机器人 
什么送餐机器人:什么样的机器人给顾客送餐 AGV小车
房价走势:房价怎么样 房价怎样 房价涨 房价跌 房价是涨 房价是跌 房价升值 房价升 房价上升 房价是升
和你们:就是你们 跟你们合作 就是你家 你们公司合作 你家合作 和你们这边合作 和你这边合作 和你们合作 和你合作 跟你合作
已经在装:已经找好 已经装 装过了 自己装 装了 装好了 装好 已经安装 装过 安装好了 装的 
已经有了:已经用了 已经弄过 已经弄了 已经弄过了 弄过了 刚做 刚做过 刚刚做过 有了 做了 做好 做过了 已经做了 做完 已经做好 已经用 已经好了 已经有 我已经有了 已经在用 我有了 正在用 在用 用了 用过了 办好了 搞好了 弄好了 办理还了 
和其他公司合作:和别的公司合作 外包给别的公司 外包出去 
没企业:没公司 
已经办好:弄好 已经弄好 办理了 办理好 已经办理好 已经办理 办理好了 办理过 已经办理了 我做过了 
上网不方便:不方便上网 不方便用网络 不能用网络 不方便牵网络 不方便用网 手机上网不方便
速度慢:卡顿 不够快 不太够快 不怎么快 卡卡的 速度太慢 速度好慢 速度很慢 速度这么慢
会慢吗:会不会慢 会不会比单台慢 会比单台慢
性能降低:性能变低 性能不行 性能低 性能不好
网速慢:网速太慢 网速太差 网速太烂 网速很烂 网慢 网太慢 网快吗 网慢吗 网速快吗 移动快吗 网速很慢
没覆盖:没有覆盖 没有移动网路 移动还没有覆盖 不能安装 无法安装 安装不了 覆盖不了 覆盖不到 不能办理 无法办理 办理不了 不能装 装不了 没被覆盖 
网速:网络速度 带宽 网络速率 速度 速率 速度怎样 速度咋样 速度如何 六十兆 一百兆 俩百兆 60兆 100兆 200兆 60M 100M 200M
营业厅:营业部门 办理点 移动办理点
光纤猫:有猫 移动猫 猫有吗 猫有啊 那个猫 已有猫 已经有了猫 已有了猫 光猫 换猫 猫需要换新的吗 猫要换新的 猫是要换新的 以前的光猫还可以用吗 以前的光猫还能用吗 需要换猫么 需要换新的猫吗 换新的猫 猫换新的 猫是换新的
什么套餐:家庭全球通套餐 套餐 家庭套餐 啥套餐 哪一套餐 哪样套餐
能达到:能保证 达不到 可以达到 达到 真有60M 真有100M 真有200M 真是60M 真的是200M 真有六十 真有一百 真有二百 真有两百 真是六十 真是一百 真是二百 真是两百 
坏了:崩了 崩塌了 毁了 破损 损坏 丢了 丢件 不见了 找不到 出问题 出错 错误 有问题 不方便用 出现问题 用不了 出差错 有差错 出现破损问题 货物出现破损问题 货物出现的破损问题 货物的破损问题 破损问题
受限制:限制 受限 无法访问 开不了 无法登录 登录不了 不能登录 访问不了 无法登陆 不能登陆 登陆不了 打不开 打开不了
迅雷:迅雷下载 迅雷卡
登录:登陆
时间一长:时间一久 时间久了 时间长了 时间长
满一天:超过一天 过了一天 二十四小时 24小时 一天以上
怎么算:如何算 怎样来算 怎样算 如何来算 怎怎么来算
老头:老太太 老年人 老人
号码多少:你手机是 联系电话多少 手机号码是多少 你的手机号 你的电话 你的电话多少 你手机号多少 你电话 你们电话 你电话多少 留个电话 给个电话 电话是多少 号码是多少 电话多少 手机号多少 手机号码多少 电话号码多少 说下你的号码 留下你号码 留下你的号码
重复号码:重复一下号码 再说一下号码 重复一遍号码 重复一下电话 再说下号码 再说一遍号码 重说一遍号码 重报一遍号码 重报一下号码
过来找你:上网怎么找到你 怎么去找你 怎么到你那 怎么找到你 怎样找到你 怎样到你哪 到你那里去办理 过去找你 到你那去办理
押金问题:交押金 押金 收押金 前期 
收件地址:收件的地址 我家地址 我家的地址 我家位置 我家的位置
邮寄:快递 直接送 送到我这 包邮 包邮寄 包送 寄过来 寄给我 送过来 寄一个给我 寄一个过来 邮递过来 快递给我
送货上门:送卡到家 送到我家 寄到我家 直接送过来 直接给我送 送上门
发货:发货多少可以发货 可以发货
发货价格:多少起发
费用国内:国内费用
可以报关:能报关 可以海运 能海运 报关行不行 报关行吗 海运行吗
运费:快递费 物流费 运输费 运输费用
实名认证:实名制 实名 实名注册 实名登记 身份认证 身份证
自己去领:自己去 自己去看看 直接去领 自己来领 直接过去领 过去领 直接去取 自己来取 直接过去拿 过去拿 直接去拿 自己来拿 直接过去拿 过去拿
乱来:瞎搞 乱搞
乱收费:乱扣费 瞎收费 瞎扣费 乱来扣费 乱来收费 乱扣话费 瞎收话费 瞎扣话费 一般都是要花钱的 不会有什么平台费 收不收平台费 这个金融公司有没有平台费
零首付也是要花钱的:零首付是个套路 零首付是用来骗人的 零首付是骗人的 0首付一般都是要花钱的 0首付都是骗人的 一般零首付也是要花钱的 零首付也是要花钱的
活动内容:什么活动 活动信息 活动 啥活动
套餐内容:多少分钟 几千分钟 全国通话 省内通话 不限流量 限流量吗 全国流量 省内流量 多少G 多少个G 几兆 多少兆 出省可以用 出本地能用 出本地可以用
为什么送卡:送卡原因 活动原因 送卡的原因 活动的原因 为啥送卡 为什么要送卡 为什么要送手机卡 为嘛送卡 为啥要送卡 为啥送电话卡 为什么送手机卡 
活动有效期:有时间限制 结束时间 时间限制 活动的有效期 活动期限 活动时间 活动时限 活动的期限 活动持续 活动的时间 多久活动 多久的活动 活动时长 持续多久 有效期 截止时间 截止日期 什么时候结束 什么时候截止 使用期限 截止 什么时候为止 什么时候停止 什么时候开始收费
免费多久:免费到什么时候 免费几天 体验多长时间 体验的时间有限制
不参加会失效:不参加会过期 失效 过期
一直免费:长时间免费 一直都免费 经常免费 长期免费
一般:普通 正常 平常
习惯:用惯
什么卡:什么手机卡 什么电话卡
准确度:准确率 精准 精准度 准确 准吗 准不准 
没孩子:没小孩 没有孩子 没有小孩 没娃 没有娃 没有孩
不想换号:不想换电话号码 不想换手机号 不想换新手机号 不想用新号码 不想换新号码 换新号 不能换号码 不考虑换 
续期:周期 合约期 到期后 产品周期 产品多久 周期多久 到期了 期限怎么样 存续期 存期 续约 产品周期时间 周期时间 周期长不长 周期长 
没效果:没有效果 没什么效果 没有什么效果 没多大效果 没有多大效果 不起效果 没啥效果 没起效果 没起啥效果 没起多大效果 效果不好
在山区:在山沟沟 在山里 住山里 住山沟沟 在农村 住农村 在大山里
销户:停户 退卡 停卡 停用 注销 销卡 销卡手续 销卡方法 销卡方式 销户手续 销户方法 销户方式 手机卡停用 手机卡销卡 
绑到这张卡:绑到这张卡 绑到这个号 绑到这个手机号 绑定支付宝 绑定银行卡 需要绑定微信 绑定微信
支付宝还是:微信还是 银行卡还是
之前就有:以前就有 有听说过 
自选号码:自己选 自己选择 自己挑 挑手机号 选手机号 选号码 挑号码 自己选号码 自己挑号码 自己挑手机号 自己挑选号码 自己选手机号 自己来选号码 选择号码 选择手机号码 选一个号码 选一个手机号 
不想用了:不想要了 不想用 停止使用 停止用
靓号:好的手机号 喜欢的手机号 好的号码 好记的号码 好记的手机号 有好的手机号码 喜欢的号码 想要的号码 喜欢的手机号码
先看一下:先看下
两张卡:俩张卡
用其它卡:不是电信 是移动的 是联通的 用其他卡 用的其它卡 用的其他卡 移动卡 联通卡 移动号码 联通号码 放一张卡 上一张卡 双卡双待功能 移动的卡 联通的卡 不是电信卡 不是全网通 只能装一张卡 只能放一张卡 不支持双卡双待 不是电信号码 
这卡:这个卡 这种卡 这手机卡 这种手机卡 要这卡 要这个卡 要这卡干嘛
更换:更改 更替 替换 更换 可以换 能换 改成这个 换成这个 改成 换成 更改为这个 更换为这个 可以改为 可以替换 改为这个套餐 替换成这个套餐
改套餐:换套餐 降套餐 
转自己卡:移到我现在的卡 转我自己 转我现在 转到我现在 转到我自己 转自己号 转现在用的 办我这个号码 办在老号码 办在旧号码 办我现在用
不想再办:不想还办 不想办两张
旧号码:老号码
没结婚:哪来的孩子 哪里来的娃 哪里来娃 哪里来孩子 哪里来的孩子 没对象 没有对象 没啥女朋友 没啥男朋友 没有女朋友 没有男朋友 没有女票 没有男票 没有老公 没有老婆 没女朋友 没男朋友 没女票 没男票 没老公 没老婆
孩子还小:还没上学 还在学走路 还在喝奶 才出生 还没满月 
转移:移到 换到 转到
送话费:赠送话费
不赠送话费:不送话费 
妈妈啊啊啊啊:大人 老母 老妈 母上 娘 娘亲 老娘 你麻麻 母亲 阿妈 你的妈 你妈妈 你妈妈是谁 你妈妈是哪个 你妈是谁 你老妈是谁
中途不用:中途停用 中途不要 中途不想用 中途用不到 中途停止使用 
自己激活:还得激活 还要激活 还需要激活 还要我自己激活 不能帮我激活 不能操作激活 不操作激活 要我激活 
怎么使用:使用方法 如何使用 怎样使用 使用的方法 操作方法 使用教程 操作手册 使用说明 教程 教我如何用 使用
流量多少:流量有多少 多少流量
帮我做:替我装 帮我装 负责做 帮我建 可以搭建 帮我弄
可以做:可不可以做 能不能做 能做吗
激活:开卡 卡怎么用 卡如何用 手机卡怎么用 手机卡如何用
知道活动:五折的活动 类似活动 相似的活动 看见过这个活动 这边也有这个 见到过这个活动 了解过这个活动 知道这个活动 参加过这个活动 也有这个活动 也有这个五折
就是这个套餐:已经用这个 在用这个套餐 这个活动 已经用这个套餐 使用的就是 就是使用 现在就在用 已经用了这个套餐 已经在用这个套餐
我在省外:我在外省 用不着省内 不在本地 不在本土 不常在省内 不在省内
怎么装:安装步骤 安装流程 安装方法 如何装 怎么安装 如何安装 怎么开通 如何开通 如何激活 怎么激活 怎样激活 能装吗 能安装吗 可以装吗 安装有问题吗 安装没问题吧 可以安装 装的了吗
上课时间:上课的时间 安排周末 上课时段 上课时间段 什么时间段 哪天 哪一天 时间段段上课 周几上课 周几开课 周末有课吗 周末才有空 周末开课 时间可以随意 时间能随意 时间可以约 时间自选 时间能约 
什么课程:哪些课程 什么课 什么科 哪些科 教什么 教什么东西 什么内容 哪些内容 教什么科 哪些课 什么科目 哪些科目 培训内容 上课内容 辅导内容
预约时间:预约的时间 约个时间 定个时间 有时间可以办理
实体课程:网上课程 视频课程 视屏教学 真人教学 真人课程 在线课程 线上课程 线下课程 线下教学 
其他课程:其它课程 别的语言 别的语言课程 别的课程 另外课程 另外的课程 外教 外教课程 外教课 只有英语 英语课程 其他语言 语言课程 
老师水平:教师水平 教师资格证 教师证 老师资质 师资力量 师资条件 老师专业 老师 教师质量 教师质量怎么样 教师质量如何 哪个学校毕业 什么学校毕业 啥学校毕业 哪些学校毕业 老师是重点学校 老师是哪里 老师是哪个 老师是哪些 老师都是哪里 哪个学校 老师都是哪些
调试设备:下载客户端 怎么下载 如何下载 下载方式 客户端怎么下载 在哪下载客户端 客户端 
找个近的:找个近点的 找个近点儿的 找近的 就近找 选个近的 有分公司吗 有没有分公司 交通不方便
避税:省税 节税 偷税 漏税 偷税漏税
逾期:逾过期 有逾期 有没有逾期 逾期多 坏账 呆账 坏账率 赖账 赖账率 不还钱 欠钱不还 
发标:投标 有标 开放标 公开投标 公开发标 标的 公开标 短期标 长期标 短标 长标 秒标 天标 发表时间
计息:计算利息 利息计算 怎么计息 如何计息 
兑付:兑现 到期 到期兑现 到期兑付 对付
转让:交易 转卖 转手 能否转让 可否转让 可以转让 能不能转让 可不可以转让 二级市场 债券转让 转给别人 转给其他人 装给别人 装给其他人 转给其他投资者
不是机主:现在不在 号码不是我的 手机不是我的 人事 他人不在 去联系 我是打工 他负责
朋友:爱人名下 老乡 老婆名下 邻居 亲戚 舅舅 老姨 远房 侄子
承担不了:我不承担 我不管 不能做主 不负责任 做不了决定 说了没有用 说了没用 不是我承担 不是我管 不能决定 不能做决定 做不了主 说了不算 管不了 负责不了 不是我能处理的 不是我能负责的 不是能做决定 没权利 没权限 没有权利 没有权限 下不了决定
不是老板:主管暂时不在 决策人暂时不在 总经理不在 总经理暂时不在 负责的人暂时不在 老板暂时不在 负责人暂时不在 负责的人不在 主管现在不在 决策人现在不在 总经理现在不在 老板现在不在 负责的人现在不在 跟小王去联系 去跟小王联系 只是前台 只是个前台 就是个前台 不归我管 总部在负责 总部负责 跟小王联系 我也不懂 我不懂 负责人不在 负责人没在 主管不在 老板没在 经理不在 决策人不在 不是负责人 给第三方 不是这块的 别的同事负责 别的同事在负责 同事负责 同事在负责 跟我同事联系 和我同事联系 不是总经理 老板不在 不负责 不是我负责 我是人事 我是人力 我是前台 不是经理 不是boss 去跟别人联系 不是管事的 跟老板说 不管这个 不负责这个 不管这块 不负责这块 不管这个事 不是负责这 说了也不能算 负责人现在不在 负责这件事的人不在
预存费:预充值 预存充值 预存 预先存 预存多少 预存费用 预存费多少 预先存多少 第一次存多少 一次存多少 每次存多少 预存费多少钱 预先存多少钱 第一次存多少钱 一次存多少钱 每次存多少钱 
百度推广:百度竞价 竞价 快照 百度快照 
搜索引擎:360 神马 搜狗 百度 全网 征战 整站 电脑端 PC端 pc端 手机端 ios端 IOS端 苹果端
方案:方式 方法
10块一天:10块钱 10元钱 10元 十块钱 十元钱 一天10块 十块一天 一天十块 10元一天 10元每天 每天10元 每天10块 10块每天 10块 十元 十块
计费方式:按天收费 按关键词收费 一年多少钱 每年多少钱 几块钱 具体费用 10块多少个关键词 算钱 年付 十块多少个关键词 
没网站:没有网站 网站还没有 没建网站 
排名:名次 排第几 排多少 排第几名 排多少名 
以前:之前 以往 历史
第一页:首页 第一名
前几位:前几名 第几位 第几名 前多少 第多少 前多少名 第多少名 前几 第几
屏蔽:降权 关站 被封 被屏蔽 被封站 和谐 河蟹 K站 
一个词:一个词语 两个词语 一两个词语 两三个词语 几个词语 词语不多 词语没几个 一个单词 两个词 几个词 两个单词 几个单词 一两个词 两三个词 一两个单词 两三个单词
不稳定:不太稳定 不怎么稳定 不咋稳定 不是很稳定 不能稳定 能不能稳定 可不可以稳定
存少点:少充点 少冲点 少冲一点 少充一点 少充值点 少充值一点 存少一点 少存点 少存一点 存少些 存少一些 少存些 少存一些 少交点 少给点 交少点 给少点 少交一点 交少一点 少给一点 给少一点 少一些 
没建:没弄好 没弄 没有建 没有弄好 没有弄 没备案 没有备案 没搭 没有搭 没搭建 没有搭建 没有搭好 没搭好 没建好 没有建好 没搞好 没有搞好 还没弄好 还没有弄好
小公司:小规模 小规模公司 公司规模小 规模不大 公司小 公司太小 公司不大 小企业 企业小 企业太小 企业不大 不是大企业 不是大公司 规模小 规模很小 规模太小
经营很好:做得很好 做的很好 独占鳌头 领先 水平很高 一流水平 遥遥领先 领先水平 
不需要做互联网:纯线下 只做线下 不做线上 不做互联网 不需要互联网 不需要做线上 不需要线上
互联网:线上 网络 网上平台
刚成立:刚刚注册 刚刚起步 公司刚开的 公司刚开 刚做没多久 刚注册 才注册 刚刚创建 刚做没多长时间 刚刚创办 刚刚成立 刚刚建立 刚创办 刚建立 刚创建 刚开办 刚开 才创办 才建立 才成立 才创建 才开办 才开 新创办 新建立 新成立 新创建 新开办 新开
有关司:诉讼 被告 被告人 被人告 官司 打官司 打关司
没申请过:没有申请过 没申请 
还款周期:可以贷多少年 能带多少年 可以带多少年 能贷多少年 贷多少年 带多少年 待多少年 多久能结清 借款周期 借贷周期 贷款周期 用多久 借多久 借几天 借几年 借几个月 贷多久 贷几天 贷几年 贷几个月 还款的周期 贷款的周期 借款的周期 还款时间 还贷时间 还钱时间 借多少天 贷多少天 期限有多长 借款几天 贷款几天 
没还清:没结清 没有还清 没有结清 没还完 没有还完 没换完 没有换完
上一笔:上笔 有一笔 有笔钱 有一笔贷款
家里人:父母亲 妻子 丈夫 我父母 身边的人 别人 其他人 其它人 家人 父母 配偶 我家人 爸妈 爸爸 妈妈 爱人 老公 老婆 兄弟 哥们 哥们儿 同事 我家里 我家里人 我爸妈 我老公 我老婆
适用:能用 可以用
车联网:车连网
保险:保险公司
这么便宜:挺便宜 还便宜 还算便宜 价格挺低 价格太低 太便宜 这么优惠 那么优惠 那么便宜 
8.5折:85折 八五折 加油站 加油 加的什么油 加什么油 
开卖了吗:开业时间 什么时候开盘的 什么时候开始卖的 已经卖了么 排卡还是顺销 用排号么 是排号么 可以直接认购么 可以直接买么 首开吗 加推吗 首开还是加推 要排号吗 要摇号吗 卖了多久 什么时候开盘 开盘多久了 第一次开盘吗 加推还是首开 开盘时间 排号吗 还有几栋的 还有哪栋的 还有什么可选的 项目周期 多久建好 这么久了还没卖完 买了还没拿到房子 开盘在什么时候 开盘什么时间 啥时间开盘 什么时间开盘 首开还是加推 开盘在什么时间
几楼:几层 哪层 哪楼 多少楼
别墅:住宅 公寓 商品房 商用房 商住房 住房 住宅 单身公寓
面积:多少平米啊 5平 20平 五平米 二十平米 多大 大小 多少平米 二十平米 三十平 二十平 四十平 多大平方 面积多大 多大的面积 多少面积 多大面积 有多少平方的 房子多大 商铺多大 多少平 多少平方 房子是多大 房子有多大 多大的房子 有多少平 是多大的 都有多大
能买多大:多大的 能买到多大 能买什么大小
户型:什么户型 多大户型 小户型 户型怎么样 那些户型 大户型 多大户型 房型 户型怎么样 大的还是小的 几室几厅 大方 小方 大的多少 小的多少 太小了 30平米 29平米 有没有大的 大的有没有 其他面积 别的面积 还有别的面积的吗 可以打通吗 能打通 可不可以打通 能不能打通 结构 有小面积的么 有小面积的吗 房子都有多大的 有没有大一点的 大一点的有没有 房子有没有大一点的 有没有大一点的房子 还有什么户型 还有什么房型
公摊面积:公摊 公摊多少 公摊多大 公摊面积多大 这房分摊多少 实际使用面积是
产权:五证齐全吗 你们有本 商业用地 商用地 商用土地 土地性质 使用年限 土地使用年限 四十年产权吗 使用年限 土地使用年限 产权几年 产权多少年 三证 产权 房产证 产权怎么样 什么产权 有产权证吗 产权证 年限多少 房子期限 房子年限 房本有吗 有房本吗 有房本么 有房本 提供房本 独立房本 五证齐全 三证齐全 有五证么 预售证 五证全吗 有五证吗 有没有五证 有哪些证件 销售证 许可证 有证件吗 证件全 五证全 证件齐全 三证全
住房还是商铺:是商用吗 是民用吗 是不是商铺 是不是公寓 住宅还是商铺 住宅还是公寓 用做住宅的吗 商铺还是住宅 商住两用的 你们是公寓 是住宅 是不是住宅 是不是商铺 纯住宅 纯商铺 纯公寓 是公寓么 是住宅么 是公寓吗 是公寓 是商铺 是商铺吗 商用的 民用的
项目概况:总面积 体量 占地面积 建筑面积 占地 
租金:租出去多少钱 租金怎么样 能租多少钱 租多少钱 一个月租金多少 一个月收益多少 房租 月租金 
会不会:会吗 有没有可能 可能吗 有可能
租出去:租给别人 租给人 出租 管租 能租
租不出:租不出去 没人租 不好出租 没租户 没有租户 没人来租 没人去租
有人租吗:能租出去吗 有人去租吗
包租:包不包租 包租吗 包租政策 怎么包租的 可以包租吗 能不能包租 帮我出租 帮助我出租 帮我们出租 帮助我们出租 管出租 开发商给出租 你们给出租
怎么出租:可以租 可以租多少钱 可以出租吗 能出租吗 让出租吗 怎么租 租金费 设备租金费 设备租金费用 租金费用 收租金费吗 收租金费
交付时间:房什么时间交 那房时间 房子什么时候交 交房子 拿房时间 
交付:交房 可以拿到 拿到房 拿到房子 拿房 到手 给钥匙 给房子钥匙 工期 施工周期 工期要多久 工期多久 工期多长时间
现房:期房 
配套:环境 设施 周边的设施 日常生活 读书 上学 看病 吃饭 医疗 看病 上学 念书 读书 医疗设施 医疗配套 医院 看病 教育 生活配套 日常生活怎么样 配套设施 附近设施 菜场 商场 超市 菜市场 购物 影院 健身 健身器材 健身房 健身的地方 健身馆 健身房 公园 学校 教育配套有吗 教育配套怎么样 学校有吗 读书的地方有吗 上学的地方有吗 上学的地方怎么样 在哪里上学 学区 幼儿园 小学 中学 大学 医疗配套 看病的地方有吗 医院有吗 医院 医院配套 医疗设施 医疗设施怎么样 医疗条件 医疗环境 上学的地方 在哪上学 读书的地方 附近有初中吗 附近有高中吗 周围有初中吗 周围有高中吗 教育资源 周围比较荒 周边太荒凉
周边环境:周边的环境 周围的环境 附近的环境 周围环境 附近环境 环境好吗 周边有什么设施 周围有什么设施 环境怎么样 
周围:周边 附近 靠近这一圈 
周边房价:周边的房价 周围的房价 附近的房价 靠近这一圈的房价
首付:首付最低多少 首次付款 最低首付 0首付 零首付 首次付款 首付比例 首付多少 首次付多少 首付多少钱 首次付多少钱 最低可以做到多少首付
月供:等额本金 等额本息 月供多少钱 一个月还多少
社保:社保证明 公积 
银行贷款可以吗:按揭什么银行
宽度:宽几米 几米宽 宽有几米 长有几米 长度 几米长 长几米
几梯几户:一梯几户 一梯多少户 两梯几户 两梯多少户 电梯 怎么分布 几个电梯 几户一梯 一梯多少户
哪有这样的好事:哪有这么好的事 怎么有这样的好事 怎么会有这样的好事 有这么好的事 我没见过你
我的微信号是:微信号就是 我微信是 我微信就是 我微信也是 我微信号是 我的微信是 我的微信号就是 我的微信就是 我的微信号也是 我的微信也是 
我微信就是我电话:我的微信号是这个 我的微信号是手机号 我微信号就是手机号 微信就是手机号 微信号也是手机号 微信也是手机号 微信号就是这个 微信号也是这个 手机号就是微信 手机号也是微信 微信号就是我电话 微信号也是我电话 这个手机号就是微信 这个手机号也是微信 微信就是手机 微信也是手机 微信跟手机一样的 微信和手机一样的 我的微信就是我电话 我的微信也是我电话 我微信和手机号 我微信和我电话 我微信和手机 微信和手机 微信号就是这个手机号 微信就是我电话 我手机就是我微信 手机就是我的微信 手机号就是我的微信 手机就是微信 手机也是微信 微信就是这个 微信也是这个
我电话就是:我的手机号就是 我电话也是 这个号码就是
先了解了解你们公司的实力:了解了解你们公司的实力 先了解下你们公司的实力 你们公司的实力 让解下你们公司的实力
赚不到钱怎么办:确定能赚钱 能赚到钱 不知道能不能赚钱
没时间看股票:我现在没有时间看股票 没有时间看股票 没有时间关注股票 没有空关注股票 没空看股票 现在不看股票 不看股票
加群:怎么进群 群怎么进 群怎么加 我怎么加群 怎么加群 群号多少 QQ群吗 咋加入 怎么进你们的群 拉我进你们的群 拉我进群 群号是多少
补偿吗:补偿 你们补偿吗 你们补不补偿 会不会补偿 会补偿
加这个电话:加这个手机号 直接加我这个号码 加我这个号码 直接加我号码
现在说得这么好:现在说得这么好以后 以后不会收钱 现在这么好以后 现在这么好以后
怎么看直播:我怎么看直播 怎么进入直播间
怎么看:如何看 在哪看 途径看 通过什么途径看 怎么观看 如何观看 在哪观看 通过什么看 手机上可以看 电脑上看 手机可以看 需要什么设备 手机能看 可以用手机看 电脑可以看 电脑能看 可以用电脑看
哪个平台看:哪个直播平台 YY直播吗 在哪直播 哪里直播 
直播:看直播 哪里看直播 
怎么体验:从哪里体验 体验方式 咋体验
怎么交流:怎么沟通 如何沟通 如何交流
自己做的可以:我自己就可以干 我自己也可以 自己也可以 自己就可以 自己做的不错
不加老师:不想加这么多人 加老师没用 让老师加我 加的人太 加的老师太 为什么加这么多 加了太多老师 加了好多老师 加老师没什么用 怎么加这么多
会不会发很多消息:不想被骚扰 微信消息太多 加你干嘛看不过来 会发很多消息 
为什么要加他:不加陌生人 不随便加人 干嘛要加 为什么要加 不随便加陌生人 不随便加 不想加老师
类似的公司太多了:类似的公司有很多 类似的公司很多 类似的公司非常很多
为什么不是座机:这个号码怎么是 这个号码为什么是 来电号码为什么是 来电号码怎么是 怎么是私人号码 怎么是手机号打过来 打过来的怎么是 显示的号码怎么是 怎么不是座机
已经加了:已经加过了 已经加入
找了其他家的:找了别家的 找别家的 找了别家 找了其他家 用的别家的 用其他家的 用的是别家的 用的是其他家的 用的是别人家的
本人去:本人办理 需要本人去 需要本人 需不需要本人 要不要本人
公众号:微信公众号 能说一下你们的微信号公众号 你们的微信号公众号
你们平台:你们的金融平台 金融平台 你们金融平台 你们的平台
包含什么:包括什么 包含 包括
含不含:包含不包含 包不包括
浪费我时间:别耽误我时间 别浪费我时间 浪费我时间 耽误时间 浪费时间
有什么:还有什么 有啥 还有啥
规格:什么规格 规格有哪些 有哪些规格 有什么规格 多少规格 有多少规格
产品好吗:产品不好 产品好不好 产品差 产品坏 产品怎么样 产品怎样 产品咋样 产品如何
产品:你们产品
有没有防腐剂:防腐剂 有防腐剂 有防腐剂吗 是有防腐剂 会有防腐剂 不主动添加防腐剂 添加防腐剂
下单:下订单
不卖这些:不卖这个 没卖这些 这些不卖 这些没卖 没卖过这些 不卖那些 没卖过
咨询顾问:咨询事 咨询经理
多少克的:多少克 好多克
是加盟的吗:是加盟吗 是不是加盟的 
需要加盟吗:要加盟吗 要不要加盟 需不需要加盟 加盟需要吗 加盟你们需要吗 加盟你们要不要
是连锁的吗:是连锁吗 是连锁店 连锁店
半成品:半成品菜品
这边的:这里的 这的 这里 这边
我们是:我是 我在 我们在
有大包装吗:有多重的 大包装 包装大 包装大的
要投入多少:投入多少资金 需要投资多少 投入多少 投资多少 投资要多少 投资需要多少 要多少投资 要投多少
当地的市场:市场 当地市场 我们当地的市场
有没有人用:有人用 有人用吗 有没有使用客户
能租用:能租赁 租赁 可以租用 能不能用一个月再说 可以租赁吗 想租用 想租赁 能不能租给我们 可以租用吗
怎么清洗:怎么洗
谁收拾:谁整理 谁清理 谁拜访 谁打扫 谁摆放 谁清洗
餐具整理:餐具清洗 清洁桌面 碗筷摆放 卫生打扫 桌面整理
桌面:餐具 碗筷 卫生
烹饪机:智能全自动烹饪机 全自动烹饪机 智能烹饪机 炒菜机 智能全自动炒菜机 全自动炒菜机 智能炒菜机
不开餐厅:不开餐馆 没有经营餐厅 没在经营餐厅 没餐馆
找店铺:选址 找门面 找商铺 找店面 找店铺吗 咋选址 选址咋选 选址怎么选 
店铺装修:门面装修 商铺装修 店面装修
自己选址:自己找门面 自己找商铺 自己找店面 自己找店铺 招商铺
帮找门面:帮忙招商铺吗 帮我找店铺 帮找门面吗 帮找商铺吗 帮找商铺 帮找店面吗 帮找店面 帮找店铺吗 帮找店铺 帮我找店面吗 帮我找门面吗 需不需要找店铺 需要找店铺吗
帮忙找吗:你们帮忙找吗 帮我找 帮不帮忙 帮忙招 帮我找吗 你们帮我找吗
区域保护:区域保护的范围 商圈保护 商圈保护的范围
范围小:范围太小 范围很小 范围这么小 范围很小啊 范围这么小的吗 范围也太小了 保护的范围这么小 保护的范围很小 保护的范围太小
设计费:免费设计 免设计费
设计方案:店面设计
提供设计:设计是你们帮忙吗 设计给我们吗 设计是不是你们提供 帮不帮我们设计 帮忙设计 帮我们设计 帮我们设计是吗 是你们帮忙设计吗 设计你们提供吗 设计是你们帮 设计是你们提供吗
设计部门:设计单位
有人装:熟人装 找别人装 朋友装的 我的是朋友装的 已经拜托给 已经拜托给其他
谁来装:弄店铺的装修吗 哪个装 房子谁装 房谁装 有没有装修 谁装修 谁来装修 自己装修 装修吗 来装修吗 来不来装修 是不是你们装修 装修你们来吗
可以不用你们的装修:一定要找你们装修吗 必须要找你们装修是吗 装修可不可以不用 装修可以不用吗 能不用你们的装修吗 装修不用你们的
已经有潮牌店:有潮牌店
选哪里比较好:选哪里要好 选哪好 选哪比较好
选址要求:选址的要求是什么 选址的要求是啥 选址的要求有什么 选址的要求有啥
范围多大:范围多少
货柜道具费用:货架展柜费用 展柜费用 道具费用
货柜道具:货架展柜 展柜 道具
装修的好吗:装修的好不好 有装修优势吗 装修的咋样 装修的好是吗 装修的如何 装修的怎么样 装修优势 有没有装修优势
免费送装修:装修都是免费送的 装修都是送的 家装修都是送的
产品报价:产品报价咋样 产品报价如何 产品报价怎么样 报价单 报价单有吗 报价单有没有 有报价单吗 有没有报价单
要给装修费:装修费要给 是免费的吗 装修是免费
回收什么:回收哪些 产品回收 回收啥 回购啥 回购什么
回收:回购
外国:德国 法国 芬兰 荷兰 波兰 瑞典 瑞士 英国 南非 古巴 美国 巴西 不丹 印度 伊朗 日本 约旦 韩国 老挝 泰国 越南 香港 台湾 澳门 迪拜 意大利 比利时 爱尔兰 西班牙 新西兰 加拿大 墨西哥 菲律宾 柬埔寨 新加坡 土耳其 阿联酋 肯尼亚 利比亚 俄罗斯 罗马尼亚 爱沙尼亚 尼日利亚 澳大利亚 马来西亚 印度尼西亚
快递品牌:韵达 中通 国通 百世快通 丰巢 云柜 圆通 邮政 联邦 FEDEX DHL UPS TNT EMS 顺丰
立方速:立方速物流
联系我:联系下我 给我电话 给我打电话 回电话 回下电话 回个电话 打电话 来电话 电话聊 电话聊天 打电话给我
待会再打电话:待会再打给我 待会再打过来 待会打电话给我
能不能:可不可以 行不行 可以吗 行吗
配送:送货
提货:接货 取货送货 取货 上门提货 收货 拿货 来拿货 来收货 来这里收货 过来收货 来接货
可以配送:可以送货 能配送 能送货
可以提货:可以接货 可以取货送货 可以取货 能提货 能接货 能取货送货 能取货 可以上门提货 可以上门提货吗 能过来接货 来不来收货 能上门提货 可以来接货 可以过来接货 能来接货
咋配送:是咋配送的 是咋送货 咋送货 怎么配送
统一配送:统一送货 公司统一配送 公司统一送货 公司送货 公司配送 公司配送的 公司送货的
卸货:搬货 装车卸车 装车 卸车 搬运 上下楼搬货
提供装车:提供卸车 装车服务 卸车服务 搬货的服务 搬货服务 装车的服务 卸车的服务 提供装车卸车 可以提供装车 可以提供卸车 可以装车服务 可以卸车服务 可以搬货的服务 可以搬货服务 可以装车的服务 可以卸车的服务 可以提供装车卸车 能提供装车 能提供卸车 能装车服务 能卸车服务 能搬货的服务 能搬货服务 能装车的服务 能卸车的服务 能提供装车卸车
代收:代收款 代收货款 帮忙收货款 帮收货款 帮忙收 帮收 帮我收货款 帮我收款 帮我收取货款 收取货款 代我收货款 替我收货款 替我收
归你们管:你们管
在深圳吗:在广东吗 广东的公司 在不在广东 深圳的公司 在不在深圳 是广东的吗
发哪里:发哪 往哪发
急件:快运 快件 急用 有点急 挺急的 很急 比较急
想快点:想快一点
物流信息:物流状态 货物信息 货物状态 物流的信息 物流的状态 货物的信息 货物的状态
什么专线:专线 是不是专线
快递吗:不是快递吗 快递啊 快递还是 物流还是 快递公司 快递是不是 快递是吗 是不是快递 是快递公司
不需要运输:不用运输
物流与快递:物流和快递 物流跟快递 物流与快递的 物流和快递的 物流跟快递的
要不要中转:要中转吗 中转要不要 中转 中转要吗
走哪条线:走什么线 走哪个线
帮忙打包:帮不帮打包 帮不帮忙打包 帮助打包 帮不帮助打包
打包收费标准:打包收费标准是什么
可以打包:能打包吗 帮打包吗
你报一下:报一下 你报下 报下 你讲一下 你说一下
送达:送到
提货的费用:上门提货的费用
节约:节省 省钱 能节省 大约能节省 能省
是否共享:相互看到信息 可不可以共享 可否共享 是不是共享 能不能共享 能否共享
有隐私吗:是否没隐私 有隐私么 没隐私吗 没隐私是吗 是不是没隐私 有没有隐私
几天能到:几天能收到
管控功能:安全管控功能 三大管控功能 三大管控
什么处理器:啥处理器 哪个处理器 处理器是什么 处理器是哪个 处理器是啥 
什么配置:哪个配置 啥配置 配置是啥 配置是什么 配置是哪个
可以收到:能收到
怎么省的:咋省 咋节省 咋节约 如何省 怎样省
含显示器吗:显示器有没有 有没有显示器 显示器有吗 有显示器吗
什么系统:哪些系统 啥系统 系统是啥 系统是什么
几部分:几个部分 几大个部分
什么名片:名片 展示名片 哪些名片 啥名片 名片是啥 名片是什么 啥是名片 是什么名片 什么展示名片 哪些展示名片 啥展示名片 展示名片是啥 展示名片是什么 啥是展示名片 是什么展示名片
核心技术:核心的技术
潜在客户:潜在用户
找到潜在客户:找到潜在用户', null, null, null, ',
?
、
。
“
”
《
》
！
，
：
；
？
的
吗
吧
呀
了
嘛', '哦 100
电话忙 500
首付 500
免贵 500
不需要 500
从哪 500
从哪儿 500
从哪里 500
不要 500
楼盘面积 500
不要再打 500
我很忙 500
多大面积 500
真的吗 500
不知道 500
别烦 500
多少钱 500
多高 500
没时间 500
怎么去 500
好的 500
多大 500
可以优惠 500
在哪 500
多少年 500
拿地 500
不清楚 500
不便宜 500
不太清楚 500
不贵 500
多少平 500
好贵 500
楼盘地址 500
哪个站 500
配套设施 500
好一点 500
楼盘 500
地铁 1500
房子 500
样板房 500
性价比 500
区 500
微信 500
你叫什么 500
你姓什么 500
叫什么 500
姓什么 500
怎么称呼 500
你贵姓 500
您贵姓 500
你怎么称呼 500
怎么这么多人给我打电话 500
不感兴趣 500
我买了 500
买好了 500
已经买过了 500
是不是真的 500
位置不好 500
地段不好 500
房子怎么样 500
你说 1000
不要再打 500
打过 500
好多次 500
怎么天天 500
打给我 500
太不专业 500
都不知道 500
预售证 500
打错 500
开间 500
进深 500
人气 500
太偏 500
限贷 500
结顶 500
开始卖 500
公摊 500
多大户型 500
房子多大 500
听不清楚 500
听不清 500
听不到 500
不考虑 500
不想了解 500
不了解 500
怎么卖 500
高了点 500
多少一平 500
不熟 500
没去过 500
没听过 500
说得具体一点 500
说得清楚一点 500
价格太贵 500
干嘛的 500
做什么 500
没卖房子 500
多少一方 500
小一点 500
大一点 500
小的 500
大的 500
大面积 500
小面积 500
有点小 500
没听清楚 500
人流量 500
拿房 500
看一下 500');
INSERT INTO bot_sentence_addition (process_id, sim_txt, template_json, weights_txt, options_json, stopwords_txt, userdict_txt) VALUES ('20190128TEM00000208012', '18岁:十八岁
VIP:VIp Vip vip
一定基础:有些基础 有点基础
一年:七年 三年 两年 九年 五年 八年 六年 十年 半年 四年 没几年 没多久
一百万:10万 1万 2万 3万 4万 5万 6万 7万 8万 一千万 七百万 几十万 二十万 五万 万 三十万 四十万 三百万 三百多万 九百万 二百万 五十万 五百万 八百万 六百万 十万 千万 四百万 多万 一个亿
上门:上门服务 上门来 可以上门 上门办理 
可以随借随还:能随借随还 能不能随借随还 可不可以随借随还
上门取材料:上门拿材料 上门拿资料 上门来取材料 上门来拿材料 过来拿材料 拿材料 取材料 上门取资料
下款快:拿钱快 放款快 放钱快 给钱快 贷款快 快放款 下款需要多久 
放款途径:下款途径 如何放款 怎么放款 怎样放款 怎么下款 如何下款 如何下款 怎样下款  放款方式 下款方式 
不买:不买房 不想买房 不打算买房 不缺房 不要房 不要房子 没有买房的想法 没有买房的打算 没有买房的需要
不了解:不怎么懂 不是很懂 不怎么了解 不怎么清楚 不大了解 不大明白 不大懂 不是很明白 不太了解 不太懂 不太明白 不太清楚 不太熟悉 不懂 不明白 不是很了解 不晓得 不清楚 不是很清楚 不熟 不熟不知道 不熟悉 不知道 没了解 没了解过  没接触 没接触过 没有了解 没有了解过 没有接触 没有接触过 没有清楚
没听过:没听说 没听说过 没弄懂 没懂 没有听说过 没有听过 没关注 没看过
什么原理:原理是什么 原理是啥 啥原理
什么大漠红:哪个大漠红 啥子大漠红 啥大漠红 怎么做成汁 
不住台州:不在台州 不是台州 不是台州的
不住无锡:不住在无锡 不在无锡 不是无锡 不是无锡的
不住青岛:不住在青岛 不在青岛 不是青岛 不是青岛的
不住河南:不住在河南 不在河南 不是河南 不是河南
不住惠州:不在惠州 不是惠州 不是惠州本地的 不是惠州的 我不住在惠州 我不住惠州 我不是惠州的
不住宁波:不在宁波 不是宁波 不是宁波本地的 不是宁波的 我不住在宁波 我不住宁波 我不是宁波的
不住南京:不在南京 不是南京 不是南京本地 不住在南京 没住南京 没在南京 南京 
不住杭州:不在杭州 不是杭州 不是杭州本地 不住在杭州 没住杭州 没在杭州 杭州
不做了:不做 不想做 没做 没做了
不是全款:没结清 没全款 没全结清 没有结清 没有全款 
不做基金:不是做基金的
不做投资:不作投资 不想投资 不愿投资 不投资 没有做投资 没有投资 投资不起 没钱投资
不做生意:没钱做生意
不去现场:不到现场 不在现场 不来现场
不参加:没空参加
不好:不行 不可以 慢 差 烂 不稳定 波动大 不快 不咋地 不太好 不怎么样 不怎样 不是太好 不是很好
做的很差:做的不好 做的不行 做的不太好 做的不太行 做的不是很好 做的不是很行 做的不怎么行 做的不怎么好
不常用:不怎么用 不经常用
不想装修:不准备装修 不装修 不装潢 不要装修 不要装潢 暂时不装修 没装修 现在不装修 目前不装修 还没装修 不想装 不装 不要装 不装房 装不起
不放心:不相信 可信度 可信度高不
不敢兴趣:不敢进去
不方便去:不方便过去 过去不方便 过来我这里 到我这里 到我这边 到我这来
不方便去你公司:公司太远了 去你们公司不方便 不方便去你们公司 去不了你们公司
不方便告诉你:不告诉你 不想告诉你 不方便讲 不方便说 不方便透漏 不能告诉你
不是我名下:没有在我名下 不在我名下 家人名下 别人的车 朋友的车 老婆的车 父母名下 没在我名下 老婆名下 对象名下 车不是我 别人名下 别人的名下 车子不是我
不是客户经理:不是贷款专员
不是招行:不属于招行 不是招商银行
不是机主:没有这个人 说的是谁 不是本人 号码不是我的 手机不是我的 不是老板  老板不在 不负责这块 人事 他人不在 我是打工 他负责 前台 
家属:同事 家人一起去 我妈 我爸 我老婆 亲戚 老公 丈夫 妻子 同学 女儿 家人 家里人 我爸妈 我老公 我老婆 朋友 闺蜜 两个人 带人 爱人 父母 爸妈 老乡 老公 去联系  老婆 邻居 儿子 他内人 我内人 他对象 她对象 我对象 
不要让我家人:不能告诉别人 不让我家人知道 别让我家人 不要通知 不要告诉 不能让我家人 别告诉我家人 告诉我家人 千万不要让我家人 千万别告诉我家人 
不是湖州的房子可以带:不是湖州的房子可以贷 不是湖州的房子可以贷款 不是湖州的房子能带 不是湖州的房子能贷 不是湖州的房子能贷款
不理我:为什么不理我 你怎么不理我 怎么不理我
不理解:什么情况 什么意思
不用介绍:不要介绍 别介绍 别和我介绍 别和我联系 别跟我联系 没咨询过 不记得 记不得 没咨询 没有咨询 没留言 没有留言 不是我留言 没留言 不检查 不检查 不做检查 不做检测 没留言 没有留言 没在你们那留言 没在你那留言 没有在你们那留言 没有在你那留言 别跟我说 别跟我讲
不要再打:不要再打了 别联系了 天天打给我 老是打 怎么天天打给我 别打电话 不要再给我电话 别再打给我 别再打 给我打过 已经给我打了 给我打过电话 来过电话 不要再打我电话 不要再打电话 不要再打电话给我 不要再给我 不要再给我打 不要再给我打电话 不要再给我打电话了 不要打 不要打了 不要打电话 不要打电话了 不要给我打 不要给我打电话 不要给我打这种电话 你以后不要给我打这种电话 刚刚打过 别再打 别再打我电话了 别再打电话 别再给我 别再给我打 别再给我打电话 别打 别打了 别打我电话 别打我电话了 别给我打 别给我打电话 别给我打电话了 别给我电话 天天打 天天打电话 天天给我打 天天给我打烦不烦 已经打过 怎么又打 怎么天天打 怎么老是打电话 怎么这么多人给我打电话 怎么那么多人给我打电话 总是打电话 总是给我打电话 打了好几次 打了好多次 打了很多次 打好几次 打好多次 打很多次 打我电话 打过 打过了 打过好多次 打过很多次 老是打电话 老是给我打电话
不贷款:借不起 不借钱 不带款 不借款 不做贷款 不带 不贷 不借 没有资金需要 没有周转的需要 没有贷款的需要 没有贷款的需求 没有什么要贷款 没有什么贷款 没什么要贷款 没什么需要贷款 没什么贷款的需求 没什么贷款需求 没什么贷款的需要 没什么贷款需要 不准备贷款 不想贷 不想贷款 不打算贷款 不用贷款 不要贷 不要贷款 不计划贷款 不需要贷 不需要贷款 没想过要贷 没想过要贷款 没想过贷款 没有想过要贷 没有想过要贷款 没有想过贷款 没有要贷 没有要贷款 用不着贷 用不着贷款
不错:还不错
专业:专页 转业
不需要:太麻烦 很麻烦 不了 不弄  太麻烦了 不能 算了吧 别给我介绍 别跟我介绍 别废话 找别人 不准备 有完没完 不同意 我不需要 没有这个想法 没有这个需要  不可信不要 没有这个需求 没有贷款需求 哪个都不要 没这个意向 没有想法 没有必要 没意向 太麻烦不要 哪个都不需要 不可信不想要 哪个都不想要 不办 不需要谢谢 不办理 不去啊 不去 我不去 不太需要 不学 不想 不听 不想听 不想听你讲话 不想学 不想考虑 不想要 不打算 不是很需要 不用 不用了 不用了谢谢 不考虑 没有考虑 没考虑 不要 不要了 不要去想 不计划 不需要介绍 不需要的 不领取 啊我不想 嗯不想 我不想回去 我不用 我不要 我有需要会联系你们 暂时不打算 暂时不用 暂时不缺钱 暂时不考虑 暂时不要 暂时不计划 暂时不需要 暂时没打算 暂时没有需求 暂时没有需要 暂时没计划 暂时没需求 暂时没需要 暂时还不考虑 暂时还不需要 没什么需求 没必要 没打算 没有什么需求 没有想过 没有打算 没有需求 没有需要 没这个打算 没这个需求 没这打算 没这方面打算 没这方面需求 没那打算 没需求 没需要 现在不要 用不上 用不到 用不着 真的不要 真的不需要 算了 还不考虑 还不需要 那我不要
不听讲座:不想去听 不去听 不去听讲座 不想去听讲座 不参加讲座 没兴趣参加 讲座没兴趣 不看讲座 退休了 不来不来 不去不去 不来了 不来
业务经理:经理 
业务大:业务 业务多不多 业务广 你们业务多 你们业务多不多 你们业务范围大 你们业务范围广 你们做过的项目多 范围 范围大 范围广
个人业务请按:业务办理请按 公司业务请按 拨打的用户 拨打的电话 滴声后 收取正常通话费 语音留言 请按一 直接挂机 三次输入错误 已关机 请稍后再拨  欠费停机 无人接听 无法接通 已停机 空号
用户忙:正在通话 不在服务区
个体:个体户 法人 公司法人 股东 公司股东 
途径:渠道 什么途径 什么渠道
手机还款:手机还钱 
从业资格证:运输牌照 运输照 运输牌证 资格证 运输证 没有资格证  没有从业资格证
车是贷款:贷款的 贷款买的 贷款买的车 车贷买的
用自己车:自己车跑 自己车做  自己的车 用自己的 
不加微信:不加陌生人 不加陌生人微信 不要加微信 不方便加微信 加微信不方便 不必了 不加 不添加 不想加 不需要加微信 不添加微信
临时工:临时工吧 临时工有哪些 外包工 普工 普工吧 普工都有哪些 正式工 派遣工
为什么:为啥 为嘛 凭啥 凭什么 
为什么要告诉你:为什么告诉你 为什么要跟你讲 为什么要跟你说 为什么跟你讲 为什么跟你说 为啥告诉你 为啥要告诉你 为啥要跟你讲 为啥要跟你说 为啥跟你讲 为啥跟你说 干嘛告诉你 干嘛要告诉你 干嘛要跟你讲 干嘛要跟你说 干嘛跟你讲 干嘛跟你说 
为什么找你们:为什么要找你 为什么要和你们合作 为什么要选你家 为啥我要和你们合作 为什么要跟你们合作 为什么要选择与你们 比其他家要好些 干嘛找你们 干嘛要挑你们 为什么要选你们 干嘛要选你们 要选你们 为什么做你们  凭啥交给你们 为什么去你家 为什么要选择你们 为什么选你们 为什么交给你们 为什么找你们 凭什么找你们 凭什么找你 凭什么选你们 为什么贷你们 为什么贷你们 为什么去你家带 为什么去你家贷 凭啥选你们公司
选你们:找你们 选择你们 挑你们 给你们 交给你们 带你们家 贷你们家
跟你说:跟你讲 和你说 和你讲 对你说 对你讲 告诉你 跟你们说 
举报:110 告你 媒体 投诉 投诉你 报警 新闻 曝光 记者 要报警 
骚扰家人:骚扰电话 骚扰我家人 骚扰我朋友 
联系人审核:知道我贷款 不会知道我贷款 打电话给家里 打电话给家人 打电话给我家人 家人打电话 烦我家里人 烦我家人 身边的人打电话 联系家属 联系我家属
之前了解:之前知道 以前了解 以前了解过 以前就了解过 以前知道
之前从来没交过:之前没交 之前没交过 之前没有 之前没有交过 以前从来没交过 以前没交 以前没交过 以前没有 以前没有交过
之前做过:别的地方办过 别的地方贷过 之前做了 之前有做 之前有用 之前用了 之前用过 以前做了 以前有做 以前有用 以前用了 以前用过 有用过 以前做过 以前弄过 之前弄过
我们小区以前弄过:我们小区以前弄过 我们小区这边以前做过 我们小区这边有没有做过的 我们小区这边有没有弄过 我的小区有你们做过的项目 我这小区有你们做过的项目
书面文件:白纸黑字 书面材料 书面东西 书面的东西 书面的材料 纸质东西 纸质文件 纸质的东西 纸质的文件
买了:买好 买好了 买过 已经买了 我已经买过了 买过了 已经买好 已经买过了 已经购买 买好多了 买很多了 已经买过
了解一下你们:了解一下你们公司 了解你们一下 我了解一下你们公司 我了解一下你们的公司
了解过:听说过 听说了   
了解过你们公司:了解你们公司 了解过你们公司了 我知道你们公司 我都了解过你们公司业务了 知道你们公司
交:叫 教 角 较
交完保险费了:交完寿险了 交过寿险 全家都有 在保险公司买的 已经交完了 有交寿险 有寿险 有年金 有意外险 有疾病险
交易时间:交易的时间 什么时候交易
货到付款:货到再付款 货到了再付款 货到收钱 酒到付款 酒到收钱 酒到给钱 收到再给钱 
怎么送货:从哪边发出 几天到 几天能收到 几天送过来 如何取货 如何拿货 寄几天 怎么取 怎么拿货 货如何取 货如何拿 货怎么取 货怎么拿 过不去 如何送货 送到 几天能送到 到货 货到 发货 到货速度 发货速度 怎么送过来 快递送吗 
什么快递:快递公司 快递的公司 送货方式 哪个快递 哪家快递 什么快递公司 哪家快递公司 顺丰 圆通 中通 申通 EMS 菜鸟 天天
交易模式:上哪购买 怎样购买 购买的途径 购买途径 哪儿买 去哪里买 哪边可以购买 在哪里买 不会买 到哪买 哪可以买 哪能买 购买方式 购买的方式 什么地方购买 哪个地方购买 在哪购买 在哪边购买 在哪里购买 哪里能购买 哪边能购买 哪能购买 哪可以购买 可以购买 哪里能购买 哪边能购买 如何购买 不会购买 到哪里购买 去哪里购买 到哪购买 去哪购买 什么地方买 哪个地方买 在哪买 在哪边买 哪边能买 哪边可以买 哪里能买 哪边能买 交易方式 怎么买 怎么购买 如何买 怎样买 怎么样买 咋样买 上哪买 去哪买 哪里有的卖 哪里卖 哪里买 如何购买 购买的方法 南通有没有 要到江苏买 泰州的 拿到酒 领到酒
破损:运输破损 破碎 摔破 摔碎 酒倒了 不喜欢能退 七天无理由 瓶子破了 破了 酒洒了 快递打破 打破 摔了 
交通:交通设施 公交 公交站 公交线路 公交路线 公交车 地铁口 地铁站 
产权:使用年限 土地使用年限
上火:起火  
放化疗:化疗 做化疗 化疗病人 化疗的病人 放化疗的病人 化疗的人 放化疗的人
乳腺病:乳腺 
副作用:不好的作用 差的作用 失眠
身体好:健康人士 健康的人士 健康人士 没有生病 没生病 身体健康 健康人 无病的人 没病 没啥病 身体很好 身体挺好 健康的人 没有病
鹿胶是啥:啥是鹿胶 什么是鹿胶 什么叫鹿胶 哪是鹿胶 鹿胶是什么 鹿胶是啥子 鹿胶是个啥 绿教 辣椒
鹿胶糕是啥:什么是鹿胶糕 什么叫鹿胶糕 哪是鹿胶糕 鹿胶糕是什么 鹿胶糕是啥子 鹿胶糕是个啥 绿教高 路教高 绿教糕 路教糕
多久见效:多久有疗效 多久能有效果 多久见疗效 可以有效果 多长时间有效果 能有效果 多久起效 起效 见效 有效 好久起效 好久见效 好久有效 多久有效 
检测时间:检测周期 检测的周期 检测的时间 检测好 检测要多少天 
检测报告:报告 检测的报告 测试报告 测试的报告 检测结果 检测的结果 纸质报告 纸质的报告
人工智能是什么:什么是人工智能 什么是智能机器人呼叫系统 智能机器人呼叫系统是什么 啥人工 啥智能 啥人工智能 什么人工智能
人才类型:一本 三本 专升本 专科 中专 二本 博士 博士后 在读 大专 大学 技校 本科 本科在读 海归 留学 研究生 硕士 自考 重点 高中
什么不同:不同于 一样不 有什么不同 分别 不同点 不同 差异 什么分别 什么差异 不一样的地方 不同的地方 什么区别 什么区别 什么差别 其他公司区别 其它公司区别 别的公司区别 区别 区别在哪 差别 什么不一样 不一样
什么业务:哪些业务 啥业务 做啥生意 做啥业务 业务是什么
什么事:什么事儿 干嘛 你们是干什么 你们是干嘛 干吗 做啥的 有事嘛 有事吗 什么事情 什么鬼 啥事 啥事情 干什么 干什么的 干啥 干嘛的 怎么回事 怎么拉 打电话干啥 找我有事 做什么 做什么的 搞什么 弄什么 卖什么 贩卖什么 销售什么 办什么 办啥
什么产品:产品信息介绍下 产品类型 哪些产品 产品介绍 有啥产品 产品 产品是什么 产品叫什么 产品名字 产品名字叫什么 产品名 产品名叫什么 什么商品 哪些商品 有啥商品 商品是什么 商品叫什么 商品名字 商品名字叫什么 商品名叫什么 商品名
产品种类:哪种种类 哪些种类 多少个种=类 哪些类型 多少种类 几种产品 哪几种产品 哪几种商品 几种商品 商品种类 商品的种类 产品的种类 什么种类 什么类型
什么企业:哪个企业 哪家企业
什么位置:什么地方 什么方位 位置 地点是哪里 位置在哪 哪个位置 具体位置 具体在哪 具体位置在哪里 具体在哪条路 总部在哪 哪个站 哪条路 在什么地方 给我发个定位 哪个方位 什么方位 哪个城市 什么区 哪个区 啥区 在哪里 是在哪里 在哪里的
什么公司:什么组织 啥组织 公益组织 哪个贷款公司 公司单位 移动公司 哪一个移动公司 公司叫啥名字 哪里的移动公司 说下公司名字 说一下公司名字 什么移动公司 什么地方的移动公司 哪个地方的公司 哪个地方的移动公司 什么地方的公司 企业叫什么 哪公司 企业名字 单位叫什么 单位名字 什么信贷公司 你什么公司 你们公司叫什么 你们哪家公司 公司什么名字 公司介绍 公司介绍一下 公司叫什么 哪一个公司 哪个公司 哪家 哪家公司 单位叫什么 单位叫什么名字 公司叫什么名字 公司叫啥 公司名 公司全称 公司信息 公司名称 公司名字 公司名字叫什么 啥公司 公司名叫什么 公司名字叫啥 公司名称叫啥 公司名称叫什么
什么厂:什么厂家 哪个厂 哪个厂家 生产企业
原料:配料 原料 物料 什么配方 成分是什么 什么成分 成分 配方
用什么酿:用什么做 怎么酿 如何酿 怎样酿
酿造材料:用什么材料 什么材料 酿制材料 材料
医院大:医院小不小 医院小 小医院 全国连锁 连锁医院 大医院 医院大不大 医院好大
什么医院:什么整形医院 整形医院叫什么名字 医院叫什么名字 整形医院叫什么 医院叫什么 哪个医院 啥医院 啥子医院 哪个整形医院 啥子整形医院 啥子紫馨 医院叫什么 哪家医院 医院哪家 哪家的医院 
什么奖励:什么奖品 什么样的奖品 奖励什么
什么平台:哪个平台 啥平台 
什么小区:哪个小区 哪边小区
什么岗位:什么职业 招哪方面的 招聘什么 招聘岗位
什么店:哪个店 哪个店铺 哪家店 店叫什么 店是什么 什么旗舰店 哪家旗舰店 哪个旗舰店 哪家店铺 店铺名 店铺名称 店名 店名字 什么店铺 店铺叫什么名字 店铺什么名字 店铺是什么名字
什么抵押:什么是抵押贷款 抵押贷款 抵押贷 抵押什么 什么来抵押 抵押
无抵押贷款:没有抵押贷款 不需要抵押 无抵押
用什么抵押:怎么抵押 怎样抵押 怎么样抵押 需要抵押 要不要抵押 要抵押 要抵押贷款 做抵押 房子做抵押 车子做抵押 房子作抵押 
房子抵押:车子抵押 房产贷款 要押房吗 押房 房车抵押 押车 押房  抵押房 房来抵押 车来抵押 
有房有车:有车 有房 有房啊 有一套 有套 
哪些贷款:哪种贷款 哪一种贷款 
什么效果:什么好 什么好处 有什么好处 有什么好 会不会没效果 不会没效果 多大效果 作用 作用好 作用好吗 作用明显 就怕到时候没用 就怕没效果 就怕没用 成果如何 成果怎么样 效果保证 效果咋样 效果如何 效果怎么样 效果明显 效果明显吗 效果能保证 有效果 有用吗 真有效果 真有效果吗 真有用 真的有效果 真的有用
有时间:有空
有时间的话:有空的话
什么是保单:保单是什么
什么贷款:贷款类型 贷款种类 贷款产品 那种贷款 做什么贷款
什么资历:没有名气 资历 资历如何 资历怎么样 资历怎样
什么银行:什么支行 哪个支行 哪个银行 哪个银行贷款 哪些银行 哪家支行 哪家银行 啥银行 什么银行贷款 走哪个银行 信贷公司 银行贷款 
是银行:银行吗 是不是银行 属于银行 属不属于银行 
什么项目:哪些项目 啥子项目 哪个项目 
办理时效:办理的时间 办理时间 办理的时效
今天还是明天:今天 今天吗 明天什么时候 明天吗 明天还是今天 是不是明天 是明天
了解一下:了解下 了解了解
发票:票据 收据 开发票 小票 
介绍下:介绍 介绍一下 介绍介绍 介绍吧 介绍点 你介绍 给我介绍一下 你介绍介绍 你简单介绍一下 你简单介绍看看 你简单说说 具体介绍 具体介绍下 具体讲一下 具体说下 大概讲一下 大概讲下 大概说下 大致讲 大致讲一下 大致讲讲 简单介绍 简单介绍下 简单的说一下 简单说一下 简单说说 讲一下 讲点 详细介绍 详细介绍一下 详细讲一下 详细说一下 说一下 说一点 说下 说点
介绍公司:介绍一下你们的公司 你们公司做什么的 介绍你们的公司 介绍你们公司 介绍下你们的公司 介绍一下你们公司 具体介绍一下公司 具体介绍下公司 具体说一下公司 具体说下公司 简单介绍一下公司 简单介绍下公司 简单说一下公司 简单说下公司 介绍一下公司 介绍下你们公司 介绍下公司 公司介绍下
介绍点别的:介绍点其他的 介绍点其它的 讲点别的
从哪知道信息:从哪知道我 你们怎么了解到我 你们从哪里了解到我 资料你怎么知道 有的手机号码 有我资料 哪里来的资料 有的电话号码 有的电话 有的号码 有我的联系方式 你们从哪找到我 怎么会有我的联系方式 电话你哪里来 怎么弄到的号码 号码你哪弄来 私人信息你怎么得到 手机号从哪里来 电话你哪来 信息你哪里来 资料你哪里来 号码你哪来 信息你从哪得来 从哪知道我信息 咋知道我有资金需求 咋知道我有需求 哪里拿的我的号码 弄到的手机号码 哪里拿到我的信息 怎么找到我 怎么知道我信息 怎么知道我号码 怎么知道我有资金需求 怎么知道我有需求 怎么联系到我 拿到我信息 拿到我的信息 有我信息 有我号码 有我电话 有我的信息 有我的号码 知道我信息 知道我号码 知道我电话 知道我的信息 知道我的号码 知道我的电话
扫码:扫啥码 什么码 扫啥 扫哪的码 哪的码 哪儿扫码 哪边扫码 
先付款:先打款 先要打款 先打钱 先给钱 不先付款吗 必须先付款
付款:怎么支付 微信付款 费用怎么给 支付宝 微信支付 支付宝转账 微信转账 全款 钱是怎么付 分阶段付 怎么给 如何给 支付的方式 钱如何交 钱怎么给 一次性支付 支付方式 钱什么时候给 钱怎么给你 钱按什么方式 钱要一次性 钱要怎么打 一次付清 交钱 付完 付清 付费 付钱 分几次 怎么交 怎么付 打款 打钱 给钱 缴费
没驾驶证:没驾照 没有驾照 驾照被吊销 吊销了 没考驾照 驾照没拿到 驾照没有拿到 没办驾照 没有办驾照 没有考驾照
按学期:季度收费 学年收费 学期收费 按月收费 每学期收费 每月收费 一学期收费 一个月收费 一月收费 一月一收费 一个学期收费 每个学期收费 每个月收费 两个月收费 三个月收费 半年收费 一年收费 每年收费
代理情况:代理方式 代理楼盘 代理模式 代理的情况 代理的楼盘 代理过的楼盘
多贵:多贵啊 贵不贵 贵吗 价格贵吗 价钱贵吗 收费贵吗 费用贵吗 给钱吗 花钱吗
收费方式:按月交 一个月交 每月交 半年付 季度付 按年交 按季度交 按季交 能月付 能年付 能季付 交费方式 付款方式 分期付款 怎么付款 如何付款 
价格:花多少钱 最低价 产品的价格 产品价格 价格表 怎么收钱 价位 价钱 售价 总价 报价 说个价 开个价 讲个价 多少钱 好多钱 发个报价 报价单 报价表
价格多少:活动价格 活动要多少钱 活动的价格 如何收费 怎么收费 怎样收费 什么价 什么价位 什么价格 价格怎么样 价格怎么算 价格怎样 价格是多少 一般价格是多少 钱如何算 价格高吗 怎么卖 报个价 钱如何算的 钱怎么算 钱怎么算的 钱是怎么算 钱是如何算
价格区别:比你们便宜 比你们还便宜 价格一样 
收费:没办成收费 资费 租金费 设备租金费 设备租金费用 租金费用 要钱 收钱 要收费 要收费吗 需要收费 收加盟费 加盟费 收设备费 收设备费吗 收租金费吗 收租金费 设备费 设备费用 机器设备费 怎么交费 如何交费 交费 
优势:什么特别 特别的 特别之处 好处在哪里 比其他家 好在哪里 特别好的地方 突出的地方 优势在什么地方  好在什么地方 比其他家好 公司好在哪里 好在哪里 值得让我考虑 特别的地方 特色 优点 吸引力 竞争力 说服力 魅力 产品优势 你们的优势 你们好在哪里 好在哪 哪边好 你们好在哪 有那么好 特点 什么特点 什么优势 什么特色 有什么优势 有什么特色 有什么竞争力 优势在哪里 优势在哪
优惠:实惠 啥子优惠 价格有什么实惠 什么实惠 可以低点 可不可以低点 促销活动 优惠价 活动价 优惠空间 优惠政策 价格便宜吗 减点 少收点钱 少收 少点 少收钱 减么 减吗 减嘛 买的话有没有优惠 什么优惠 啥优惠活动 优惠活动 哪个优惠活动 哪个优惠 那个优惠活动 哪个优惠 买的话有没有折扣 低价 低价模式 买的话有没有活动 价格不合理 价格少一点 活动力度 低一点 超过预算 预算超了 可以少点 便宜 便宜点 减价 性价比 五折 打个折 打折 打几折 几折 折扣 有没有优惠 有没有折扣 特价 现在有没有优惠 
位置偏:位置不太好 位置不好 位置很偏 位置有点偏 偏 偏僻 偏远 地段偏 地段太偏 地段有点偏 地段比较偏 房子有点偏 离得远 离我们太远 离我们远
位置远:位置有点远 位置比较远
住房:住宅
你叫什么:怎么喊你 咋过喊你 叫什么 叫啥 什么名字 怎么叫你 姓是什么 姓氏是什么 你什么名字 你叫什么名字 你叫啥 你名字 你姓什么 你怎么称呼 你的名字是 你贵姓 名字 姓什么 姓名 姓啥 怎么称呼 称呼 贵姓 您贵姓 您叫啥 您什么名字 您叫什么名字
你好:您好
你没听懂我的意思:你没搞明白 你没搞清楚 你没明白
你的联系方式:那你们有电话 说下你们的电话 说下你们的电话 给下你们的电话 给我个联系电话 能给我你的电话吗 能给我你的号码 给下你们的电话么 发我的手机上 发我看一下 你给我发到手机上 发一条简讯给我 给我发一下信息 发资料到我手机 往我邮箱里 发相关信息 怎样才能找你 咋找到你们 如何找你们 怎么找到你们 咋联系你们 怎么能联系你 联系方式 联系到你 联系方法 如何联系 怎么找你 怎么联系 怎样联系 怎么联系你 怎样联系你 怎么找你们 跟你联系 和你联系 和你们联系 跟你们联系
你说:你讲 你说说 你说说看 继续说 讲吧 详细说说 说吧 说说看 说嘛
做撒子:啥子安 爪子安 啥子 啥子安 啥子呢 做啥子安 做啥 做撒 做咋 啥的 咋的 撒的 啥啦 撒啦 撒子 啥子 咋子 撒事 请说 听着 在的 
保证:保障 可靠 安全 正规 安全可靠 权威 正不正规
信任你们:信任 没有可信度 信你 信你们 我如何信任你们 我如何相信你们 我怎么信任你们 怎么信你 怎么相信你们 该怎样信任你们 该怎样相信你们 相信 相信你们 如何相信 怎么信任 怎么相信你 值得信赖
信号:信号不好 没信号 信号不太好 信号差 信号特别差 信号有点差 信号太差 信号实在太差 信号不太稳定 
信用贷:信用贷款 什么是信用贷款 什么信用贷款 信誉贷款 信用度 信誉贷款 信誉贷 信用贷款怎么弄 信贷是什么 信贷 什么信贷 什么是信贷
没计划:没想法 没想过 没有这个意图 没任何打算 没这想法
借了多少:借了多少钱 欠了多少 欠了多少钱 欠多少钱
活动地址:举办地点 什么地方举行 在哪举办 在哪举行 活动在哪举办 活动在哪 活动举办地点 活动地点 在哪举行活动 活动的地点 活动的地址 活动在哪办 活动在什么地方 活动位置
做了几年:做多久啦  建立时间 建立的时间 做这个多久 什么时候干的 做了多久 你做了多久 发展几年 成立几年 时候成立 时候注册
做出成果:成果 效果 样子 模样 达成 成效 功效 
做哪方面:做哪些方面 干哪些方面 干哪方面
做生意:自己是老板 就是老板 做买卖 做做小本生意 做做小生意 做做生意 做小本生意 做小生意 做点小本生意 做点小生意 做点生意 做老板 做金融 创业 办厂 卖房的 在做生意 小买卖 小生意 工作室 开个小公司 开个小店 开了个小公司 开公司 开农场 开厂 开场 开店 开旅馆 当老板 有自己的公司 生意 生意人 经营公司 自己创业 自己经营
停车场:车位 车库 
健身:健身器材 健身房 健身的地方 健身馆
市面上有:市场上有 别的公司有 市面上见过 市场上见过
先不用:先不着急
免费:不收费 不收钱 不要钱 不要钱了 免费吗 要不要钱 收不收钱 免不免费 收不收费 不是免费 不免费 还要钱
六九八:698
全包:全包多少钱 全包费用 半包 半包多少钱 半包费用
公司位置:公司什么位置 公司哪里 公司在什么地方 公司在哪 公司在哪儿 公司在哪里 你们公司在哪里 公司地址 公司方位 公司地点 公司地理 地理位置
公司多少人:公司人数 人多少 人数 人有多少 你们人多 你们人多不多 公司有多少人 员工多少 多少人 多少员工 大概多少人 多少人 公司人多 公司人多不多 
公司性质:公司什么性质 集团
公司网站:公司官网 官网 网址 网站链接 店铺链接 网站 哪个网上
关你什么事:不关你的事 关你啥事 跟你有关吗 跟你有关系吗 关你屁事 跟你有什么关系 和你有什么关系 跟我有什么关系 和我有什么关系
其它公司:其他公司 别的公司 
其他城市:别的城市
其它:其他 别的
其它酒:别的酒 红酒吗 还有什么酒 另外的酒 其他酒 还有哪些酒 还有啥酒 就一种酒 就卖一种酒 还有什么种类 还有什么类型 
其它销售打过:其它销售 其它销售已经打过电话给我 其它销售打过电话给我 其它销售给我 其它销售给我打过电话 别的销售 已经有其它销售 已经有其它销售打过电话 已经有其它销售打过电话给我 销售打过
再见:拜拜 挂了 挂电话
再说:再约 再看吧 再看下  再打 再打电话 再打给你 再打给我 再打过来 再说吧 再跟你联系 到时候再说 到时候说 到时再说 回来再说 忙完了再说 忙完再说 想一下再说 想想再说 等会儿再说 等会再说 考虑一下再说 考虑下再说
出租:出租的 租出去 租了
研究:研究一下 研究研究 
分期:分期买的 分期付 能不能分期 分几期 分多少期 分期还款 分期还 分期还钱 期数 分期付 费用什么时候给 
没买:没有买 木买 还没买
刚买:买过房子了 刚买了 刚买的 刚买的车 没买多久
刚刚说:刚才说 刚才说过 刚才说过了 刚说 刚说的 刚说过 我刚刚说 我刚才说 我刚说
刚刚贷完款:刚刚贷款完
利息:历史 几分利 利率 毛利率 净利率 年息 日息 月息 
利息多少:利息很高吗 最低的利息 最低利息 利息很高么 利息贵么 利息很贵么 利息很贵吧 利息贵么 利息高么 利息高吗 利息贵吗 利息高不高 历史多少 历史是多少 利息是多少 利息多少钱 利息是多少钱 利息介绍一下 介绍一下利息 利息介绍下 介绍下利息 介绍利息 几厘利息 几厘的利息 利息几厘 利息介绍介绍 利息到底多少 利息怎么样 利息是怎么样 利息说一下 利息说下 利息说说 利率多少 说一下利息 说下利息 讲一下利息 讲下利息
利息贵:利息太贵 利息很高 利息太多 利息不低 利息费太多 利息太高 利息太高了 利息高 贷款利息太高 利息会不会太高 利息能低点 利息能低一点 利息能低 银行比你们低 其他银行低  
利息多低:利息有多低
收益:回报 回报率 收益怎么样 收益明显 收益率 回报率 回报率多少 提成 分红 润利 
这么低:那么低 怎么这么低 有这么低 真的这么低 最低 最低多少 太低了 这么点 这么少 就要这点 就要这些 
这么快:挺快的 蛮快的 挺快 那么快 好快 够快 很快 够效率的 这么速度 这么短 怎么速度 真的快 放款真快 好快啊 下款真快 下款真的快  
利润:利润空间 毛利 挣钱 回本 赚钱 赚不赚钱 盈利 挣多少钱 赚多少钱 赚到钱 挣到钱 能挣钱 
风险:亏本 会赔 赔了 挣不到钱 赚不到钱 回不了本 
别吵:别烦 别闹 骚扰 打扰 别再找我 不要找我 别找我 别烦我
到了服务区:开车到了服务区 开车到服务区 开车找到了服务区 开车找到服务区
到公司看看:上门去  去你公司 去你单位 到你单位去 到你公司去 去你们公司 到你们公司 到你们公司了解一下 去一下你们公司 到你们公司了解下 到你们公司看看 到你们公司看 到公司了解一下 到公司了解下 去你们公司看看 去你们公司看看了解 去你们公司看看了解下 去公司了解 去公司了解下 去公司看看
办下来:办出来 办好
加下微信:qq 微信沟通 QQ QQ号 热线 加个微信 加个微信可以 加你微信 加微信 加我微信 微信 留个微信 微信号 发微信给我 微信联系
加盟条件:代理条件 加盟材料
医疗:医疗设施 医疗配套 医院 看病
华欣:华信 华新 华歆 华鑫 画心 花信 花心
南北通透:南北通风
印象不好:印象 印象差 印象很不好 印象很差
厅:室
没有申请:没申请 不申请 不想申请 
去公司不方便:去你们那不方便 去公司不太方便
参加:使用过 参加过 我做过 投过 接触过 有在做 有朋友在做
发送:发个 发到 发我 发给 发过来 发条 发一下 
发资料:资料给我 发些资料 发点资料 给份资料 给些资料 给点资料 发一份资料 发一些资料 发一点资料 给一份资料 给一些资料 给一点资料 发一条资料 给一条资料 资料发过来 资料发下 发消息 发下资料 发份资料 资料发到 资料发给 发个资料 产品发我 发我资料 资料发我 资料发到我 公司资料发我 
发展:发展了
发我手机上:资料我看一下 发个短信个我看下 发个短信看下 发个短信看看 发信息到我手机 资料发到我的手机 发个短信到我手机 发个信息到我手机 公司地址发我 发到我的手机 发下公司地址 资料发我看看 发资料我看下 什么产品发我下 发手机上 发下产品信息 发个产品信息 发个信息 发个信息给我 发个地址 发个地址给我 发网址 发给我个网址 网址多少我先看看 网址我先看看 网址多少 给我个网址 发给我网址 发邮箱 发我邮箱 发个短信 短信 发个短信给我 发信息 发信息给我 发到我手机 发到我手机上 发我下 发我信息 发我手机 发我短信 发我短息 发条信息 发条信息给我 发条短信 发短信 发短信给我 发给我 我不在发我信息吧 给我发下 给我发信息 给我发短信
另一个:另外一个
可以来我们公司:可以来我们厂里 可以来我公司 可以来我厂里 可以来我厂里面 可以来我家 能来我们公司 能来我们厂里 能来我公司 能来我厂里 能来我厂里面 能来我家
可以贷款:能不能批下来 能不能贷下来 能贷吗 申请下来 能贷下来 能批下来 能审批下来 能审核通过 可不可以贷款 能借 贷不贷到款 我能贷吗 可不可以做 可不可以带 可不可以贷 可以贷 能不能贷 能不能贷款 能呆 能带 贷一百万 带一百万 能贷款 万能贷 让不让带
合作:参与
合作支行:合作银行 哪些银行合作 合作的银行 银行合作 什么银行操作 银行操作 操作银行 合作银行有哪个 
合作过:你们有人和我联系过 你们有人和我联系过了 和我联系过 在合作 已合作 已在合作 已用 已经合作 已经在合作 有人和我联系过 有人和我联系过了有合作了 有合作 有联系 联系过 联系过我
合同:协议 合约 有合同 有合约
合同怎么弄:合同怎么搞 合同怎么签 合同怎么说 合约怎么签 怎么签合同 怎么签合约
合法:违法 非法 犯法 合规 正经公司 正经的公司
也是做系统:就是做系统 也是开发微信系统 就是开发微信系统 也是做微营销系统 就是做微营销系统 也是开发客服管理系统 就是开发客服管理系统
同行:就是卖酒 也是卖酒 都是卖酒 家卖酒 也是做这个 自己也是做这个 是做贷款 也是放款 也是这一行 同业 也是干这行 干这行 就是装修的 就是装潢 也从事这行 我也是做设计的 也是卖 也是卖房 也是搞 也是做 也是弄 搞这个的 做这个 做这个的 做这个行业 做这个行业的 做这行 做这行的 弄这个 弄这个的 干这个 干这个的 我也是卖这个 卖这个 我也提供贷款 我也是做基金牌照的 我也是做房地产的 我也是做牌照的 我也是做贷款 我也是做贷款的 我也是做这 我也是做这个 我也是做这个的 我也是做这的 我也是房产中介 我也是提供贷款 我也是搞贷款的 我也是放贷款 我也是放贷款的 我就是做贷款 我就是做贷款的 就是做这个 我就是做这个的 我是放贷款 我是放贷款的 我是租房中介
听过你们公司:知道你们
员工:工人 职工
周一:下周一 星期一 礼拜一 周二 下周二 星期二 礼拜二 这周二 这周一 周三 下周三 星期三 礼拜三 这周三 周五 下周五 星期五 礼拜五 这周五 周四 下周四 星期四 礼拜四 这周四
周末:礼拜几 礼拜 下周六 下周日 周六 周六下周六 周日 星期六 星期天 星期日 礼拜六 礼拜日 这周六 这周日 礼拜天 下个礼拜六 下个礼拜日 下个礼拜天 下个星期天 下个星期六
几点:几号 假期 假期时间 几个小时 双休 放假 放假时间 节假日 
这周有空:这周休息时过去看看 这周休息
周末有事:周末没空
咋了:咋啦
失败:未成功 做不了 未能成功 没成功 没有成功 通过不了 没通过 未通过 不能通过 无法成功 没法成功 通过率 一定能过 包批 包批就不要 没有包批
上传失败:上传未通过 上传不通过 上传不了 
哪个单位:什么单位 哪家单位
哪个老板:老板叫什么 老板姓什么
哪位:你哪位 找谁 是哪位 你是谁 你是谁 是谁 你谁 你谁啊 谁 谁呀 谁啊 谁阿 哪一位 你是哪位 
哪个:你哪个 你是哪个 哪一个 你是哪一个 拿个
哪里弄得:哪里找的 哪里拿的 哪里搞的 哪里来的
售楼处:售楼处什么位置 售楼处在什么地方 售楼处在哪 售楼部 售楼部在哪
讨论:商谈 商讨 商量 详谈 再商量 再商量一下 和家人再商量 商量一下 商量一下再说 商量下再说 商量了再说 商量后再说 商量好了再说 商量好再说 商量完再说 商量过了再说 商量过再说
回电话:回下电话 回个电话 打电话 来电话 电话聊 电话聊天
在什么旁边:离什么远
地址:地点 具体地址 哪个地方 具体哪里 具体哪 在哪 啥地方 地方 在哪儿 在哪边 医院地址 医院地点 医院的地点
在成都:在不在成都 
均价:单价 
塔楼:塔房
壁挂式:壁式 壁挂机 挂壁式 挂壁机 挂式 挂机 柜式 柜机
外地号码:台州号码 不是本地的号码 不是本地号码 江阴号码
外地的:在外地有 外地有 外地人 外地户口 不是外地的可以贷款本地 不是本地 老家的房子  外地房 外地房子 其他地方 其他的地方 其他地方的房子 在外地买 房子在外地 外地有房子 买的外地
外地的可以带:老家房子 老家房子好做 动迁房 拆迁房 自建房 经济适用房 房子在老家 老家有房子 其他地方的房子能做吗 其他地方的房子可以做吗 外地的可以贷 外地的房子可以带 外地的房子可以贷 外地的房子可以贷款 外地的房子能带 外地的房子能贷 外地的房子能贷款 外地的能带 外地的能贷 外地的能贷款
多久拿款:多久可以拿到钱 钱什么时候 可以拿到 多久可以拿款 多久到账 多久可以拿钱 多久可以放款 多久能放款 多久放款 大概什么时候下来 什么时候下来 什么时候可以贷下来 什么时候能贷下来 什么时候贷下来 多长时间可以拿到钱 多长时间批下来 几天可以下款 几天可以放款 多长时间拿款 多长时间能放款 多长时间可以放款 多长时间放款 放款大概要多久 放款要多久 多长时间到账
下款:拿款 放款 取钱 到账 取款 拿到钱 拿钱 到款
其他软件:别的软件 另外的软件 
多少一平:多少一平方 多少一方 多少平 多少钱一平 多少钱一平方 多少钱一平米 多少钱一方
多少费用:怎么收 几钱 咋卖 费用怎么计算 费用是 费用是多少 费用是怎么收 产品费用 费用 用费 费用怎么算 费用多少 需要费用 要收多少钱 费用是怎么算 需要多少费用 要缴多少钱
投资成本:成本高吗 成本高不高 成本多少 多少成本 成本要多少 要多少成本 成本 降低成本 成本优势 成本优势在哪  投入 多少本钱 本钱 投多少 投多少钱 投入多少钱
多长时间:多少天 当天拿到 当天收到 当天出来 多久能出来 需要多久 是不是很快 几小时 时限 几年 哪年 多久 多少年 长时间 多少时间 要几天 要多久 时间是有限制 时间有限制 多长时间能贷 具体时间 快吗 时间长吗 快么 快嘛 开店时间 开店时间多长 时间多长
大概多少钱:大概收多少 估计多少钱 估计要多少钱 估计需要多少钱 大概要多少钱 大概需要多少钱 大概得花多少 要多少钱
大致多少:大概多少 大概是多少 大概有多少 大约多少 大约是多少 大约有多少 大致是多少 大致有多少
太不专业:都说不清楚 都讲不明白 都不晓得 不会介绍 怎么不介绍 新员工 换人跟我说 换个经验丰富的联系 经理联系我 经理和我说 经理和我联系 专业销售 沟通 都不懂 都不会 太菜 跟我讲不行 跟我说不行 都不了解 你该知道 新来的 啥都不了解 一点都不了解 啥不知道 这都不清楚 这都回答不上 问题都回答不了 问题都不知道 怎么不知道 回答不上 你不懂 你都不懂 业务不熟 你好业余 答不上来 业务不熟悉 你不知道 什么都不清楚 都不清楚 清楚啥 不专业 啥都不懂 真不专业 专业一些 专业些 专业一点 专业点 都知道啥 这也不懂 不是专业人士 不像是专业人士 业余 好业余 不是客户专员 不是服务专员 不能分析 什么都不会 什么都不懂 你会啥 你太不专业了 你好笨 你懂啥 你没听懂 你知道啥 这个都不知道啊 这都不会 这都不懂 这都不知道 都不知道 回答不了
好几次:好多次
好的:行 OK ok 可以考虑 听起来不错 听起来还可以 对的 挺不错 明白 明白了 晓得 晓得了 没有问题 没问题 清楚 清楚了 行吧 还可以 这样子 还行 知道 了解 还行吧
如何放心:怎样放心 我也不能一直监督你们 我又不会一直监督你们 我又不能一直监督你们 我如何放心 我如何能放心 我怎么能放心 我怎样放心 我该怎么放心呢 能放心
姓张:双人徐 司马 复姓 姓唐 姓居 姓徐 姓朱 姓李 姓王 姓皮 姓胡 姓蒋 姓蔡 姓赵 姓陈 姓高 木子李 耳东陈
存款利息:存款利率 银行利息
银行利息才几厘:银行利息低 银行利息比较低 银行利息很低 银行利息比你们低 银行利息比你低 银行利息没你高 银行利息没你们高 银行的利息才几厘 银行的利息低 银行的利息很低 银行的利息比你们低 银行的利息比你低 银行的利息没你高 银行的利息没你们高
学历低:上不起 初中 初中没毕业 初中生 小学 小学生 打工了 文盲 没上过 没念过书 没文化 没毕业 没读书 没读过 没钱上学 没钱读书 读不起
学生:上学 念书 读书
定好:定好了
实习:实习生
P2P公司:皮土皮 皮土坯 
客户经理:产品经理 产品经理是哪位 产品经理是谁 哪位是产品经理 谁是产品经理
客户经理是哪位:哪位是客户经理 客户经理是谁 谁是客户经理
家不是那的:家不住那 家不在那
容易贷吗:好贷吗 好带吗
小产房:小产权房
就在公司里:就在厂里 就在这个公司 就在这个公司里 就在这个公司里面 就在这个厂 就在这个厂里 就在这个厂里面 就在这家公司 就在这家公司里 就在这家公司里面 就在这家厂 就在这家厂里 就在这家厂里面 已经在公司 已经在公司里面 已经在厂里 已经在厂里面 已经在这个公司 已经在这个厂 已经在这个厂里 已经在这家公司 已经在这家厂 已经在这家厂里
展期多少钱:展期费
已经上班:有工作 不当司机 不开车 不会开车 上班了 已经在上班 已经工作 在工作了 找到工作 工作了 已经在上班 找好工作 找好工作了 有工作 参加工作 帮老板打工 替老板打工
没有在上学:不上学 没有读书 没有在读书 没在读书 没在上学 没在念书 辍学 辍学了 已经辍学 不读书 不念书 
工作时间:什么时候上班 什么时候下班 啥时候上班 上班的时间 下班时间 下班的时间 工作的时间 上班时间 几点上班 几点下班 几点钟休息 休息时间 作息 作息时间
工地:施工 施工场所 没工地 没有工地
工程水平:工程 工长 工长水平
已扣:已经扣了
已有:已经
已经代理了:代理了 代理好了 代理过 做过代理 刚刚代理 刚刚代理完 已经代理
已经办理:办理好了 办理过 已经办理了 刚刚办理 刚刚办理完
已经贷款:有贷款了 申请了贷款 银行申请了贷款 已有贷款 已贷过 已经有贷款 已经申请 银行申请 银行提交的贷款 在银行的贷款 已经申请贷款 已经申请过 带好了 带过了 贷过啦 带过啦 我带了 我贷了 我贷款了 有贷款 有贷款记录 申请过 贷好了 贷款了 贷款好了 贷过了 贷过款 已经贷了 已经带了
还在还贷款:还在按揭 还没还清 没还清 未还清 还没还完
在审核:已经审核 在审核中 在申请 已经在申请 审核中 待审核 已经在审核 
怎么审核:如何审核 怎样审核 审核流程 审核的流程 审核手续 审核的手续 核实 
审核费:审核钱 审核费用 
放到哪里:哪里下来 钱从哪里 钱打到 打给我 怎么打给我 如何打给我 
干过:没做过 没干过 没弄过
平方:平 平米 方
平面设计:设计
哪里办理:哪儿办理 在哪办理 
哪里:你们是哪 你们那是哪 哪的 是哪的 哪里的 您们是哪里 哪块的 是哪块 你们是哪里 你哪里 你是哪里 哪儿 是哪里 是哪 
哪边:哪呢 是哪边 哪边的 你是哪边 您是哪边 你哪边 您哪边 你们是哪边 您们是哪边 
年纪大:年级大 年龄太大 上年纪 年纪大的 年龄大的 年龄比较大 年级有点大 年纪有点大 年龄大 年龄有点大 年纪有点太大 年纪很大 年级很大 年龄有点太大 年龄很大 岁数大 岁数比较大 岁数很大
年龄要求:年纪要求 年龄的要求 年纪的要求 年龄有要求 年龄限制 年龄的限制 年纪限制 年纪的限制 多大岁数可以办 
过了贷款年纪:过了贷款年龄 超过贷款年龄 超过贷款年纪 年龄可以 年龄可以办 没到贷款年龄 年纪太大
年纪不够:岁数比较小 年纪有点小 年龄不够 年纪小 年纪太小 岁数小 未成年 我还小 还没成年 年龄比较小  年纪比较小 年龄小 年龄有点小 没满十八 未满十八 没年满十八 没满18 未满18 没年满18 还是个孩子 还是孩子
年龄:岁数 年纪 多大能办 多大年龄能办 多大可以办 多大年纪能办 多大年纪可以办 多大年纪可以借 
多大:年纪多大 年龄多少 90后 九零后 什么生肖 啥生肖 生肖 哪一年生 哪一年 哪一年生 属什么 几几年生 几几年 多大啦 几岁 多大年纪 多少岁  多大了 今年多大 年龄多大 多大年龄 你多大
开发商:什么开发商 哪一个开发商 哪家开发商 地产公司 开发公司是谁 开发公司是那个 开发商怎么样 开发商是谁 房产公司 那个企业
开车怎么去:怎么开车到 开车怎么走 开车怎么过去 怎么开车去 自己开车过来怎么走 自己来怎么走
自己过来:自己过去看看 过来看下 过来看一下
待会再打电话:待会再打给我 待会再打过来 待会打电话给我
很多房:很多房子
很少去:去的少
很近:不是很远 不是挺远 不远
礼品:礼物 奖品 什么礼品 什么礼物 
快点讲:快点说 快讲 快说
三无产品:伪劣产品 假冒产品 卖假货 真货 正品 假货 
质量可靠:资质 品质 品质咋样 品质怎么样 好不好 认证 这么好 哪有这么好
怎么保障质量:怎么保障 能保障 质量怎么样 哪些保障 质量 保障质量 保证质量 工程质量 怎么保证 怎样保证
包退:包退换 退换 退换货 可以退换 可以退 可以退货 退货 支持三包 三包 三包服务 保修 保修期 维修 维修期 包售后 售后 售后服务 服务怎么办 怎么服务 
保质:保质期 过期 失效 放太长时间 放坏了 存放期限 保存多久 保存多长时间 存放多久 存放多长时间 质保多久 质保多长时间 质保期 能放多久
一堆酒:大些酒 一大堆酒 有一大堆 家里有酒 酒多 家有好多 有酒了 
营业执照:合格证书 合格 资格证书
方式:方法
只能去:只可以去 
五粮液:红酒 
可以办理:能办理 可不可以办理 
领取方式:如何拿 怎么拿 如何拿到 怎么拿到卡 怎么拿到手机卡 怎么送到我这 怎么送给我 领取方法 领卡的方法 怎么到货 取卡的地址 如何取 公司领 公司取 在哪领 怎么领 在哪领取 怎么领到卡 怎么领取 如何领取 如何领 咋样领 上哪领 到哪领取 到哪领卡 如何领到 如何取到 怎样领到
怎么参加:参与方式 体验方式 怎么体验 怎么申请 申请方式 如何申请 如何参与 如何参加 怎么参与 怎么添加 怎样参与 怎样参加 咋样参与 怎么获取 怎么登记 如何登记 登记流程 登记 
怎么给我:如何给我
怎么弄:咋搞 咋弄 咋做啊 怎么做 如何搞 如何弄 怎样操作 如何操作 如何做 怎么搞 怎么操作 操作 操作流程 该怎么办 该怎么弄 操作步骤 步骤 步骤多吗 怎么用 办理手续 
怎么进货:哪里进 怎么进货 哪里进货 进货 怎么采购 采购 怎么进 自己买货
怎么合作:咋样合作 怎么样合作 咋合作 如何合作 合作方式 合作的方式 合作模式 合作的模式
好弄吗:好不好做 好做 好办吗 好弄 好操作吗
怎么办理:如何办理 如何办 怎么办 咋办理 
办理条件:条件限制没 条件是什么 限制是什么 办理的条件 什么资格 申请要求 申请条件 条件有哪些 条件限制 条件的限制 驾龄 有没有限制 啥子要求 啥子限制 啥子条件
贷款要求:贷款的要求 贷款的条件 贷款条件
安排:找人去 找人过去 负责这块的和你联系 找人来 找人过来
怎么安排:如何安排
怎么工作:如何工作 怎样工作 工作原理 如何运营 怎样运营
怎么实名:如何实名 咋样实名 怎样实名 
怎么挂靠:怎么挂号 如何挂靠 怎么样挂靠 如何挂号 
怎么拿到:谁透露 怎么弄到 怎么会拿到 怎么会有 怎么会知道 怎么有 怎么知道 哪里拿到 哪来的 怎么有我 哪里获得 哪里搞到 哪里弄到 哪里看到 哪个网站看到 哪个网址看到 怎么搞到 怎么有
怎么样:怎样 如何 咋样 怎么 
产品代理:代理产品 区域代理 代理费 可以代理 能代理 代理钱 代理收费 代理的钱 代理收费
怎么管理:如何管理
怎么做到:如何做到 怎样做的 
怎么贷:怎么带 怎么借 如何借 如何借钱 怎么带款 怎么贷款 如何贷 如何带 如何贷款 怎样贷款 如何带款 
流程是什么:流程 什么流程 具体的流程 具体流程 
贷款流程:贷款的流程 贷款的过程 贷款手续 贷款过程 带款流程 带款的流程 操作过程 
手续:规则
驾驶证:行驶证 驾驶本 驾照
性能:油耗 油费 耗油 百公里多少油 新车 车子旧 车子新 车新 车旧 旧车 车子怎么样 车况怎么样 充电的车 新能源汽车 新能源的车 新能源车 车况 车况好不好 车子好不好 车子行不行 二手车 电动汽车 车况如何
准备什么:准备哪些
官司:法律纠纷 法律纠葛 纠纷 起诉 司法 吃官司 案底 案子未结清 有执行 案子 
老赖:呆账 冻结 断缴 断交 刷爆 负债 其他家的关注对象
在家:微商 开网店 开淘宝 开淘宝店 开天猫 开天猫店 开京东 干农活 农民 游民 私活 种地 退休 公积金没有交 
负债累累:负债很高 欠钱 欠着钱 欠了很多钱 欠账很多 欠很多账
费率:费率多少 费率介绍下 费率说下 
怎么走:咋去 咋过去 怎么到 怎么去 怎么过去 怎么去你们公司 公司如何过去 
怎么还款:怎么还钱 还钱方式 还钱的方式 还钱方法 还钱的方法 还款方案 去哪还款 还钱怎么还 还款方式 什么时候还 什么方式还款 还款有哪些方式 如何还款 怎样还款 咋样还款 在哪还款 在哪还钱 哪里还钱 哪里还款 怎么还 什么时候还 方式还款
先还利息:先还本金 等额本息 先息后本 哪个先还 提前结清 
需要去你们公司:需要到你们公司吗 必须去你们公司 亲自去你们公司 亲自到你们公司 亲自到场 本人去你们公司 亲自去你们公司
手续太多:手续有点多 手续太烦琐 手续太繁琐 手续不简单 手续不简便 手续太烦 手续有点烦 手续有点麻烦 手续有点繁琐
催人还款:催我还款 催我还钱 催我还款 催款 怎么催款 怎样催款 提醒还款 催着还款 
急用:急着用钱 着急用 等着钱用 能不能快点 会不会很慢 贷款是不是很快 快不快 速度快吗 速度快不快 速度能有多快
提醒方式:提醒的方式 提醒
怎么这么多:怎么那么多
怎么选:哪个好 性价比高 更好 选哪个 划算 划不划算 哪个划算 合算
想了解:想知道
做成:做好 办成 做出
还款:还钱 结清 结算清 清账 还账 还多久 还多少年 还多长时间
保健品:药品 保健药 保健的药  
成立时间:创办 什么时候创办 开了多久 什么时候开办 什么时间开办 经营多长时间 建立 注册时间 成立 创建 注册 成立的时间 注册的时间 哪一年成立 公司创建多久 做了多少时间 开了多少时间 开了多长时间 开多少时间 开多长时间
开户:登户 注册用户 登录用户 
我开网店:我有网店 我的网店 我的网点
我电话:我信息 我号码 我手机 我手机号 我手机号码 我电话号码 我的信息 我的号码 我的手机 我的手机号 我的手机号码 我的电话
户型:什么户型 多大户型 小户型 户型怎么样 那些户型
房子不在杭州:房子不是杭州的
房子我自己:房子是自己的 自己的房子
房龄老:房龄大 房龄有点大 房龄有点老 房子的时间比较长 老房子 房龄比较老 房龄比较大 房子很老 房龄太老 
手机号:号码 号码信息 手机 手机号码 电话 电话号 电话号码 
手续费:收取费用 需要收取 附加费用 手续费用 服务费 服务费多少 手续费收 服务费用 服务费用多少 要不要手续费 多少手续费 
手里的:手中 手里
增项:加钱 加费用 乱收费 乱扣费 瞎收费 瞎扣费 乱来扣费 乱来收费 
其他费用:其他的费用 还有什么费用 还有啥费用 还有哪些费用 还有什么要收费 还有哪些要收费 别的费用 另外费用 额外费用 额外收费 其它费用 其它收费 别的收费 只有利息 除了利息 
打卡:工资打卡 打卡工资 打工资卡 打工资卡里
打错:不认识 打错了 打错电话 找错 拨错号码 不是我的号码 不是你要找的人 弄错 搞错 私人号码 不是我的电话 不是我号码 不是我电话 不是我手机 不是我手机号码 不是我手机号 
我是人事:不管这个 没有管这个 不是负责 没有负责 不负责 不是负责人 
找人问问:我要找朋友问问 找朋友问问 问问 问问朋友
不对:错了
抓紧时间:我比较忙你快点说
招聘哪方面:招哪些方面 招哪方面 招聘哪些方面
拿到:取到 得到
接着介绍:接着讲 接着说
接送:专车 专车接送 接 班车 送
推荐:推荐一下 推荐下
推销:销售 推销产品 也是推销 也是销售 
提供服务:提供什么服务 提供哪些服务
提前还:提前还款 早点还 提前还清 提前还贷
提升多少:提高多少
提升销量:提升店铺销量 提高店铺销量
搞过:做过 办过 弄过 贷过 申请了
摆地摊:摆小摊 摆摊
支行:分行
送什么:赠送什么 送啥 送多少 送什么东西 送的什么东西 送的啥东西 送什么东西 赠送啥东西 赠送啥 送啥东西
改天:一个月 下个月 下个礼拜 下周 下礼拜 傍晚 后天 明后天 明天 明年 过两天 过几天 这两天 这几天
改天看一下:改天去你们公司看一下 抽空去下 哪天去看 哪天去你们 改天再去 改天再过去 改天来看 改天来 改天来看一下 改天来看看 过段时间去看 这两天去看看 改天过去看看 过去看一下 过去看下 过段时间去你们公司 改天过来看 抽空过去看 有时间去看看 抽空去看看 改天去看看 改天去 抽空过去看看 有时间过去看看 过去看看
放款速度:放贷速度 贷款速度 下款速度 放款有多快 放款多快 放款速度 放款的速度 拿款速度 拿款的速度 带款速度 带款的速度 能贷出来 下款速度 下款的速度
放款时间:放款的时间 下款时间 下款的时间 拿款时间 拿款的时间 
教育:上学的地方 在哪上学 学校 教育配套 读书的地方
新三板:新三版
公司谈:公司说 公司讲 公司聊 公司去说 公司去讲 公司去聊
方便吗:方便的 方不方便 方便不 方便么
麻烦吗:麻不麻烦 麻烦不 麻烦么 复杂  不麻烦 
容易吗:复杂吗 简单吗 复不复杂 
什么手续:哪些手续
明天出去:明天就出去 明天要出去
明天可以过去:我明天可以过去 我明天可以过去吗 明天可以过去吗 明天能不能过去 明天能过去 明天能过去吗 明天过去可以 明天过去可以吗
晚一点:下班以后再打 晚点说 回头联系 明天再打 晚点再打 晚点再打电话 晚点再打给你 晚点再打给我 晚点再打过来 晚点在联系 等一下再沟通 5点以后 5点半以后 5点半后 5点后 6点半以后 6点后 7点半以后 7点后 8点半以后 8点后 9点以后 
以后说:下个月再做 下个月再说 以后再说 以后再说吧 晚些时候 回头再说 过段时间  晚点 晚点时候 过些时候 过些时间 最近忙得很 忙空了再说 最近没时间
最好水平:最高水平
最快多久:最快多长时间
三点七:3点7是多少 3点7 3.70是多少 3点70怎么算 3.70 7厘米 7米 七厘米 七米 3点7
有一段时间:有些时间 有段时间
有影响:有没有影响
有没有在听:听的到吗 说什么你听见 听见了没 说啥子你晓得不 说啥子你听清楚没有 没人听 回答的和我问的不一样 听得清 能不能听懂我说 听得懂我说 听没听 在听 在不在听 你有没有听我的问题 人呢 在么 还在吗 还有人吗 还有人在 没人听吗 听我说话 听我讲话 听我说话 听我讲 听我说 能听我说 你在听我讲话吗 在听我讲话 在听我说话 有没有认真听 有在听我讲话 先听我说 还在听我讲话 是不是在听我说话 你能听到我说话 听得到 听到我讲话 听得到我说话 不会没人在听我说话 认真听我说 听得清我说话 听得见 听到我讲话 我先讲 我先说 还在嘛 听得清我说话 听得清我讲话 听到我说话 听得到我讲话 听得到我说话
有点偏:很远 挺远 太远 有点远 比较远 太远了 太偏 好远 这么远 
有点贵:便宜一点 能不能便宜 能不能打折 什么折扣 价格折扣 卖的这么贵 售价偏高 肯定贵 肯定很贵 比自己找的贵 价格偏高 费用能低点 费用比其他家高 费用不低 费用很高 费用费太多 费用高 费用有点高 收费太多 价格不便宜 不便宜 价格太贵 价格太高 价格有空间吗 费用太多 价格很贵 价格贵 高了 价格高 太贵 太贵了 太高 太高了 好贵 好高 很贵 挺贵 有点高 有那么贵 有那么贵吗 有那么高 有那么高吗 没那么贵 没那么贵吧 没那么高 没那么高吧 真贵 真高 贵 贵了点 费用太高 超预算 这么贵 那么贵 那么高 高了点 怎么那么高
有空我会联系:有时间我会联系
有钱:觉得我会缺钱 大款 需要借钱吗 需要向别人借钱 钱都花不光 不需要借钱 像差钱的人 觉得我会差钱 会需要向别人借钱 还需要向别人借钱 钱够花 有的是现金 我钱多 钱多 我有很多钱 有很多钱 穷的就剩下钱 我钱很多 钱很多 剩下钱 不差钱 不缺钱 我不要钱 我有的是钱 有的是钱 我有钱 这点钱还是有的 钱不是问题 钱不是问题我想要的是能有效果 不缺的就是钱 穷的只剩钱 只剩钱 只剩下钱 只剩 给你钱
朝向:什么朝向 朝东 朝北 朝南 朝向怎么样 朝西 朝阳
机器人:是人 是人吗 是不是人 机器人给我打电话  不是真人给我打 不是真人 人工 智能 人工智能 电脑程序 智能语音 声音 声音怎么这么假 真的人 软件播放 不是人 你是机器人 假人 声音太假 好假 是不是机器人 机器 电脑语音 程序 语音拨号 说话声音太假 真人 你是人还是机器 
录音:电话录音 电脑录音 录好的语音 录好的 录好 语音 
公司:单位 乙方 
检测什么:检测什么东西 检测啥东西 啥检测 
什么机构:机构 哪个机构 哪家机构 检测机构 机构叫什么 机构叫什么名字 检测机构叫什么 
现金贷公司:借款公司 现金借贷公司 贷款公司 信用贷款公司 信用贷公司 什么贷款公司 什么信用贷款公司
代理商:外包 外聘 代理公司 代理机构 中间商 中介公司  中介 
怎么加盟:做你们代理 做你们的代理 成为你们代理商 合伙人 加盟 加盟你们 介绍些客户 代理收益 代理的收益 代理能收益 在招代理 代理分润 可以做代理 可以加盟 成为你们的代理 找代理 找代理商 招不招代理 招代理 招代理商 招合伙人 介绍客户 做代理
来我家:来我们公司 来我们厂里 来我公司 来我厂里
查户口:你调查户口啊 调查户口 调查
案例:什么案例 哪些案例 有哪些案例 服务的 服务过 成功案例
楼层:一层 两层 几层 多高 层数 层高 楼高
楼盘位置:楼盘在什么地方 楼盘在哪 项目在什么地方 项目在哪
楼距:楼间距
欢迎致电:感谢您的来电 欢迎您的致电 欢迎致电本公司
比较下:对比 对比一下 对比下 比较 比较一下 比较比较 货比三家
没信息:没收到信息 没有收到短信 没短信 没通知 没有通知 
没收到:没有收到 怎么可能收到 收到才怪 没见着 收不到 接收不到
没信用卡:没卡 没有信用卡 没有卡 没办信用卡 刚办的信用卡 没有办信用卡
刚办:刚办没多久 才办 新办的 没办多久  
没拿到:没有拿到
不到半年:没有半年 不够半年 不足半年 一两个月 两三个月 三四个月 五个月 不到六个月 没有六个月 不够六个月 没用到半年 半年没用到 没用到半年 快到半年
有信用卡:信用卡办过了 信用卡好办 有了信用卡 办了信用卡 信用卡有了 刚半办的信用卡 没办过信用卡
空腹喝:什么时候喝 空腹能喝 不吃饭喝 饿了喝 什么时间喝 啥时候喝 中午喝 时间段喝 几点喝 哪个时间喝 哪个时间喝 啥时候喝 时间点 多少点喝 早上喝 早晚喝 晚上喝
注意事项:儿童 小孩 孩子 情况下不能吃 不可以吃鹿胶 不能吃鹿胶 怀孕 孕期 情况下不可以吃 经期 月经期 月经 大姨妈 身体不舒服 感冒 什么注意 什么讲究 注意的吗 饮用禁忌 禁忌 注意点 注意啥东西 注意什么东西 讲究 适用人群 注意什么 感冒 病人
女孩:女的 女 男 男士 男性 男生 男孩 男人 男孩子 男的 女人 女孩子 女生
没兴趣:不大感兴趣 不太感兴趣 不想了解 一点兴趣都没有 不想知道 不感兴趣 我不想了解 木有兴趣 没什么兴趣 没啥兴趣 没有什么兴趣 没有兴趣 没进去
没听清:说慢点 讲什么 没有听清 你刚刚说啥 麻烦重说一遍 麻烦再说一遍 麻烦再讲一遍 没听见 没听到 还是没听见 没有听见 没有听清楚 听不太清楚 听得不太清楚 听得不清晰 能不能再说遍 没有听到 没听明白 没注意听 重说一下 重说一次 重新说一遍 再重复说一下 再重复说一遍 再说遍 说了啥 说了什么 你刚说了啥 刚刚说了啥 刚才说了什么 刚刚说了什么 刚刚讲什么 再一遍 可以再讲下 说了些什么 有点吵没听到 你刚说什么 你说什么 你说啥 你说的啥 再讲一遍 再说一下 再说一句 再说一次 再介绍一遍 再介绍下 再介绍一下 刚才说什么 刚刚说什么 重说一遍 再说一遍 再说下 刚刚说什么 刚说什么 听不到 听不清 听不清楚 听不见 在说一遍 没听清楚 说什么 说啥 说的啥 重复一下 重复一遍
没听过你们公司:不知道你们公司 你们公司都没听说过 我都没听过你们公司 都没听说过你们公司 都没听过
没在杭州的房子可以贷款:没在杭州的房子能带 没在杭州的房子能贷 没在杭州的房子能贷款
没工作:在找工作 找工作 下岗工人 没有单位 没单位 不上班 没有上班 没有工作 没有在职 不工作 长时间没上班 不用上班 失业 待业 无业 无业游民 没上班 没有工作 下岗 辞职 离职 无业人员
没工作能借:没工作可以借 没工作贷 没工作可以贷 没工作能贷
没心情:没什么心情 没有什么心情
没房:无房 没买房 没房产 没房子 没拿房 没有房 没有房产 没有房子 说了没房 没钱买房 买不起房 木有房 没买房子 什么也没 什么也没有 什么都没有 没房子能借 
没房没车:没房也没车 没有房没有车 
没时间:没有空 没空 没得空 不得空 最近没空 没有时间 暂时没有时间 没时间不方便 白费时间 时间浪费 浪费时间 浪费我时间 浪费我的时间
不方便接电话:不方便接听电话 不方便接听 不方便接 电话不方便 接电话不方便 要上学 没工夫 有在上课 平时要上学 学校有课 比较忙 现在不方便 晚点再说 没功夫
不整形:不整容 我漂亮 我很漂亮 我挺漂亮 我长得不丑 
在忙:再联系 不方便 晚些时候再打 暂时有事 不方便说话 待会再说 在应酬 在聚会 在聚餐 在打游戏 在唱歌 在喝酒 在谈客户 在接待 在打麻将 打麻将 手头有事儿 现在不能打电话 有事儿 在谈事 在坐地铁 在等电梯 正忙 以后再谈 谈事情 在上课 在洗澡 等会再打 等会再打可以 正在公交上 坐电梯 正在电梯上 正在休息 在打电话 正在打电话 正在开车 正在医院 正在上课 在上厕所 现在在上课 在休息 在公交 在公交车上 在医院 在吃饭 在地铁 在地铁上 在开会 在开车 正在忙 在电梯 在电梯里 在看电影 在睡觉 地铁上 开会 开会呢 开车呢 很忙 忙 我在开会 我在开车 我很忙 现在有点事在忙 现在有点事情 我要上班 我要做事 我要做饭 我要吃饭 我要工作 我要干活 我要睡觉 有点事 有点事情 有点事在忙 现在忙 现在我有点事情 现在有事 看电影 看电视 这会没空 
公司业务:公司的业务
不在成都:不是成都 不住成都 没有在成都 没在成都 没有住成都 在南京 在北京 在重庆 在杭州 在深圳 在南充 在绵阳 在温江 在南京 在广东 在广州 在江苏 在浙江
下户:过户 需要过户 要不要过户 没过户
在上班:在工作 正在工作 正在上班 在工作中 在干活 干活 干活呢 
没有考:没有办 没考 没办 没办过 没有办过 没有办理 没办理
没有:么有 木有 都木有 都没有 还没有 还没 没有呢 没有啊 没啊 没
没用:没啥用 没有用 没啥子用 没什么用 没得用 没得啥子用 没得用 没求用 没球用
没经验:没有经验 零基础 没有管理的经验 没有管理经验 没管理的经验 没管理经验 没有管理的经历 没有管理经历 没管理经历 没管理 没有管理 没有过开店的经验 没有开店的经验 没有开店经验 没开店经验 没有开店的经历 没有开店的经历 没有开店经历 没开店经历
没车:无车 没有车 没有车子 车子都没有 车子都没 买不起车 没钱买车 木有车 沒买车 沒车子 没车子 没买车 没买车子 哪来的车 车子没有 车子没买 没有买车
没钱:买不起 太穷了 很穷 我没钱 手头有点紧 手头紧 没有这个预算 没有钱 没有闲钱 没有预算 没资金 没这个预算 没钱买 没预算 穷 经济危机 
烦死了:你赶快离开 挺烦 挺烦的 烦死人 离我远点 走开 赶紧走 很烦 真的好烦 好烦 烦 烦不烦 烦死 
有病:二逼 sb SB 有没有病 打你妈 打你妈天天打 你想死 你去死 去死吧 贷你妈个头 娘个 娘的 脑残 脑子进水 大脑进水 智障 傻逼 煞笔 垃圾 操 去死吧 滚 滚开 滚蛋 操你 日你 去死 神经病  神经 你妈的 傻逼 臭逼 屁股 蛋蛋 鸡巴 妈个头 你个头 个逼 有毛病 死开 死走 傻子 傻瓜 大爷的 屌
什么品牌:什么牌子 哪个牌子 啥牌子 哪个品牌 牌子 品牌 型号 
牌照:拍照 
什么讲座:啥讲座 讲啥 学啥东西 学习啥东西 学什么东西 学习啥 学什么 讲什么方面 主要讲什么 讲座内容 讲什么内容 课程内容 课程的内容 会议内容 会议的内容 学习内容
讲座时间:活动在哪一天 活动在哪天 讲座在哪天 讲好久 啥子时候 哪一号 哪个日子 啥日子 在哪一号 讲座在哪一天 讲座的时间 一整天 几点到几点 半天还是一天 多少个小时 多少号 多少小时 一整天的时间 时间 时间是多长 讲几个小时
物业:哪家物业 物业公司 物业管理公司 物业费
理财公司:理财机构
监督:监管
操作手册:操作说明 手册 操作手册 
直接介绍:直接 直接和我说 不能介绍 直接跟我说 直接给我说 不能和我讲 不可以介绍 现在在电话里说 现在就想知道 就要你介绍 现在电话讲 现在电话说 现在讲 现在说 电话里讲 电话里说
直接说:不能讲 不能说 不可以做 不能做 你不能说 不能告诉 你现在不能说 你电话里不能说 你能不能做 不能详细 你说重点 不能和我说 回答我的问题 在电话里说 我先问 我先问的你 有事快说 现在不能说 现在能说 电话里不能说 直接讲
省电:环保 电费 耗电 耗电量 能效 能耗 节能 费电
租期:租多久 租多长时间 短租 长租 租好久 咋个租 租约是多久 租约 租几个月 租多少个月 租多少天 租几年 
看看:看一下 看下 先看看 
福利:五险一金 加班费 津贴 福利待遇 补贴 降温费
离什么近:离哪边近 离哪里近
私人公司:个人企业 个人公司 个人单位 个体企业 个体公司 个体单位 私人企业 私人单位
租金:租
什么车:哪些车 有哪些车子 哪款车 啥车 什么车型 车型 什么样的车 什么样的车子 样子的车 什么样子的车 什么车子 车子的型号 型号的车子
立刻:马上
立刻还钱:立刻还 马上还 马上还钱
等一会:不要慌 不慌 等我一下 请等一下 等一下下 稍等片刻 等我一会 请稍后 麻烦请稍后 呆一会 呆一会儿 呆会 呆会儿 待一会 待一会儿 待会 待会儿 待会儿说 待会说 稍微等一下 请稍等 稍等 稍等一下 稍等一会 稍等下 等一下 等一会儿 等一等 等下 等会 等会儿 等会儿说 等会说 等等 过一会 过一会儿 过会 过会儿
不急:不着急 不是很急 不着急做 现在不着急 后面再说 暂时不想整 现在还不想做 近期没有想法 再了解下 先不着急做 暂时不做 目前不做 最近不做 最近不想整形 最近不整形 这段时间不做 这段时间不想整形
近期没空:最近有事 那天有事 近期忙得很 活动去不了 参加不了 参加不了活动 有事参加不了 有事不能参加 能不能提前 可以提前 提前过去 提前去买 提前去 提前买 提前过去 提前过来 时间定不下 定不下 忙好了再说 最近在忙 最近很忙 最近有点忙 最近比较忙 最近事有点多 最近事比较多 最近手头上事  时间定不来 还早 
答非所问:不要答非所问 你不要答非所问 你能不能听懂人话 听得懂人话 听懂人话 听有没有在听 有没有听 有没有听我 有没有在听我讲话 在听么 在听吗 在听我说吗 有在听我说话 有没有在听我说 有没有在听我说话 有没有认真听我讲话 听的懂人话 你听不听的懂人话
策略会:私募
不给报告:没有给报告 不给我报告 没给纸质报告 没有给纸质报告 报告不拿给我 报告不给我 报告不送给我 报告不发我 
签约:签协议 签合同 签合约
给我介绍:给我讲 给我说 跟我介绍 跟我讲 跟我说
缓几天:宽限 晚两天 晚几天 等两天 缓两天
老是:总是 经常 老 频繁
考虑下:再看一下 再看一看 想一想 想一会 先考虑一下 先考虑下 好好想想 想一下 想想 我想想 我考虑下 我考虑考虑定 有考虑 考虑 考虑一下 考虑考虑
再考虑一下:还在考虑 过段时间再考虑 再好好想想 再想一下 再想想 再考虑考虑 在好好想想 在想想 在考虑考虑 我再考虑一下 我再想想 再看看
职位:岗位
显示:支付显示 
联系谁:过去找谁
股权:股权类型
本人到场:我自己来 我来看看 自己开车过来 我开车去看看 自己开车去 开车去
菜场:买菜 农贸市场 菜市场
滴滴:美团
薪资:奖金 工资 底薪 待遇 税前 税后 薪水 餐补 年薪 日薪 月薪
装修标准:装修怎么保障 装修质保 装修质量 装修质量怎么保障
装修款:装修价格 装修款可以分期 装修款怎么分期 装修的钱 装修费用 装修费 设计费 设计费用
装修进展:装修进度
房产证:房子 房屋 
要哪方面:找哪些方面 找哪方面 要那些方面
见面聊:当面聊 当面说 我过来看一下 见面 见面说 面议 面谈 来一下你们公司 面聊 
规模:业务规模 公司规模 多大规模 注册资金 规模多大 公司多大  公司大不大 公司有多大 公司大 公司很大 公司有实力 几家公司 公司实力 公司的实力 公司做了多久 公司做多久 公司开了多久 刚开 公司开多久 公司什么时候开 小公司 从事这个多久 多少家公司 
讲快点:讲重点 说快点 说重点
证券:证券类型
诈骗电话:骗人的电话 我不信
试用:先用 可以试用 能够试用 试试 体验 用用看 用用再说 试试再说
说得具体点:具体点 说得具体一点 说得清楚一点
说话难听:不好听 你说话太难听了 难听
谢谢:谢了 谢谢你
贵吧:贵的吧
贷:代 带
贷了多少:贷了多少钱 贷多少钱 贷款多少 带了多少 钱很少  
贷多少:多少能贷 多少可以贷 多少钱能贷 多少钱可以贷 贷几万 最多能贷  多少能做 做多少 我要借 多少能借 可以贷多少 借到 多借点 借多少钱 可以借多少 贷到 借多少 贷到多少 多借 多贷 能借多少 需要很多 我要贷 做多少钱 可以做到多少 可以做多少 可以做多少钱 可以带多少 可以贷到多少 可以贷多少 可以贷款多少 放多少 放多少钱 带多少 带多少钱 提供多少 能做到多少 能做多少 能做多少钱 能带多少 能带多少钱 能拿多少 能拿到多少 能给多少 给我多少 能给我多少 能贷多少 能贷多少钱 能贷款多少 
贷款:代款 带款
贷款利息:贷款的利息
贷款额度:贷款金额 额度 额度多少 多少起贷 最低贷多少 最少贷多少 到手多少 能下多少 能批多少 额度多大 额度能多大
费用问题:关于费用问题
额度低:额度太低 5万太少 5万不够 5万不够用 5万都不够 额度太少 五万太少了 没花就没 5万有点少 5万起不来 5万不起作用 5万没用 5万没有用 5万块能干嘛 5万块不够用 5万块太少了 5万块不够 额度有点低 额度有点少 额度好低 额度怎么这么低 额度真的很低 额度真的低 额度真的少 额度真的很少 这么点额度 这么低的额度 这么少的额度 额度怎么这么少 额度是真的低 额度是真的少 借这么点 借的太少了 借的有点少 借的不够用
征信要求:征信的要求
资质差:真心 信用有问题 信誉有点差 信誉比较差 信誉很差 信誉特别差 信誉挺差 不良记录 真心差 征信 没资产 真心很差 信用比较差 我信用有点差 信用特别差 征信特别差 资质特别差 资质很差 资质有点差 信用很差 信用比较差 信用不好 征信不好 资信不好  信用比较差 信用不好 信用差 征信很差 征信不好 征信差 资信不好 资质不好 我征信比较差 我征信有点差 资质不是很好 信用不太好 信用不是很好 征信不是很好 资质比较差 资质不行 资质不太好 征信不太好 征信不行 征信比较差 征信有点差 信用有点差 信用很差 资质有点差 资质很差 资质特别差 信用不好 信用差 征信不好 征信差 资信不好 资质不好 逾过期 逾期 信誉不好 信誉不良 信用不良 征信不良 资质不良  征信进过黑名单 信誉等级低 银行拉黑 银行黑名单 信贷黑名单 黑名单
资金很紧张:资金紧张
超市:超级市场
不满足要求:没过要求 不到要求 未满足 不符合 不合适 没有申请下来 办不下来 不合格 
辛宇:听雨 心羽 心雨 英语
还不起:还不上 没钱还 带不起 借了还不上 贷不起 贷款了也还不起 贷款了都还不起 贷款还不起 还不起贷款
还能贷款:可以再带 可以再申请 可以再贷 还可以带 还可以贷 还可以贷款 还能再带 还能再贷 还能带 还能贷 还能借 贷过了还能贷
还过了:已经换过了 已经还了 已还 换过了 提前换了 提前还了
这个人:这人
这么多:好多 很多 那么多 有点多 
这么多话:这么烦 那么多话 那么多问题
这么高:怎么这么高 这么高的 高太多 高很多 比其他家高 
这样:是这样 是这样的 这样啊
进展:进度
打欠条:打借条 写欠条 写借条
那么多电话:怎么这么多人 怎么这么多电话 怎么那么多人 怎么那么多电话 打电话给我 给我打电话 这么多电话 这么多人给我打
银行什么位置:银行在什么地方 银行在哪 银行地址
银行叫什么:银行名字
银行员工:银行工作 银行的人 银行职工
什么资质:有没有资质 公司资质 资质怎么样 公司有资质
你们检测:找的检测机构 机构资质 机构权威 机构的资质 机构的权威 找检测机构 机构权不权威 权威的机构 你们来检测 自己检测 检测资质 权威机构 检测资质 
征信有问题:证信有点问题 证信有些问题 证信有一点问题 证信有一些问题 征信出现问题 征信有点问题 征信有些问题 征信有一点问题 征信有一些问题
问个问题:问你个事 问个事情 问你一个问题 问你件事 问题想问你 问你个事情 问你个事儿 向你问个事 问个事儿 问你一个事 问你一个事情 了解个事 请教你一个事 咨询一个事 再问一下 请问一下 请问下 再问下 想问你 想问您 想问一下 想问下 有个问题 问一下 问一个问题 问下 问下你 问你一下 问你下 问你个问题 问您一下 问题 问您个问题 问题问你 
问这么多:问这么详细 干嘛什么都告诉 问那么仔细干嘛  问那么详细干嘛 什么都得告诉 什么都要告诉 问那么仔细 什么都问  问的这么详细 问的这么细 问这么清楚 了解这么清楚 了解这么详细 总问详细问题 问我详细资料 问我这些详细
随时可以:都有时间 随时 随时有空
银行不能做:自己去银行
需要什么条件:什么限制 哪些限制 需要什么资质 要什么资质 需要哪些资质 需要怎样的资质 有什么条件 什么条件 要什么条件 需要哪些条件 哪些条件
需要提供什么材料:审核的资料  需要的材料 准备的材料 所要材料 要什么材料 所需材料 信用贷款需要哪些材料 提供多少资料 需要什么材料 需要哪些材料 提供哪些材料 哪些材料 提供什么材料 需要提供 提供多少材料 需要提供什么材料 需要提供哪些材料 要什么资料 提供什么资料 什么资料 哪些资料 需要提供哪些资料 提供哪些资料 需要哪些资料 需要什么资料 提供资料 资料 需要提供什么资料
审核材料:审核的材料 审核资料 资料进行审核 材料要审核 资料要审核
什么人都能:每个人都能 
什么要求:哪些要求 要求
什么东西:啥东西 啥东东
什么证明:哪些证明 
需要什么证明:需要哪些证明 要什么证明 提供哪些证明 提供什么证明 需要提供什么证明 需要提供哪些证明
不是园长:不是校长 不是什么校长 不是什么园长 不是啥园长 没有经营幼儿园 没办幼儿园 没做幼教 没幼儿园 没有幼儿园 没开幼儿园 没有开幼儿园 没办学校 没有办幼儿园 没开学校 没有做幼教 没办幼教 没开幼教 没有办学校
需要提供什么东西:需要什么东西 需要提供哪些东西 哪些东西 需要哪些东西 提供哪些东西 提供什么东西 要什么东西
需要贷款:有需要贷款 腰带 要带 要贷 要贷款 需要带 需要贷
面积小:面积很小 面积有点小 房子不大
跑路:私逃 跑了 逃了 卷款私逃 私逃 携款跑了 
假鹿胶:是假鹿胶吧 假鹿胶吧 鹿胶会不会是假的 鹿胶会不会有问题 鹿胶不会有问题吧 鹿胶会不会是有问题的 鹿胶不会是有问题的 真的茅台吗 真的是茅台吗 真是茅台吗 鹿胶是不是真的 是不是真鹿胶 怎么确定鹿胶是不是真鹿胶 怎么确定鹿胶是真鹿胶 正宗吗 正宗的吗 正宗 卖假鹿胶
骗人:上过档 没骗我 瞎搞 吓搞 套路 皮包 能信不 不是骗人 能信吗 真假 骗我 别骗我 圈钱 骗我钱 是真是假 皮包公司 欺骗我 真不真实 真实吗 假的 太假了 假的吧 忽悠 是不是假的 是不是真的 骗我的吧 可信吗 真的假的 骗人家 骗人的 骗我的 骗人的吧 骗子 骗子公司 骗钱 大骗子 可靠吗 真的吗 忽悠人 骗过 上过当 上当 不可靠 可不可靠 诈骗 不可信 可不可信 有点假 传销
高利贷:地下带 地下贷 贷款不合规 贷款合规 利滚利 利滚利滚的太多 高利债 网贷 套路贷 放高利贷 现金贷 现金贷款 黑社会 
利率太高:贷款利率太高
黑户:黑户可以贷款 黑户能不能贷 白户 黑户能贷 黑户也能贷 银行黑户 
现在不做:现在没做
泄露:暴露 泄露信息 暴露信息 不想暴露 不想泄露 
什么集团:哪个集团 哪家集团
有需要再联系:等会儿给你回电话 等会儿给你回 有需要在联系 到时候再看 到时候给你打电话 一会联系你 到时候联系你 有需求我会联系 需要我会联系 
下次再合作:下次在合作
咨询一下:咨询你一下 咨询下 请教一下 请教 请教你一下 咨询
点位:收点 收多少个点 点吗 点位多少 几个点 几厘 多少厘 多少点 最低几个点 多少个点 收点数 点数多少
做不出:我做不出的 做不出来 
能不能办理:能办理吗 能做出来  
贷不出来:贷不出来怎么办 资质要求 贷不下来 办理不下来 审核不通过 批不下了 贷不了款
有移动:有移动宽带 有了移动 有了移动宽带 
就是移动:就是移动宽带  就是联通  就铁通 就移动 就联通 就长城 就网通 就是长城 就是网通 就是铁通 就是联通宽带 就是长城宽带 就是网通宽带 就是铁通宽带
声音好听:声音挺好听 声音蛮好听 声音不错 声音好甜 声音甜 声音很甜 很好听 声音真好听 
交朋友:交个朋友 漂亮 泡妞 泡你 女朋友 男朋友 对象 结婚 很漂亮 
请你吃饭:出来吃饭 出来吃饭见面聊 来吃饭 请美女吃饭 请你吃个饭 喜欢你 一起吃饭 吃个饭 可爱 一起玩 约会 先了解你 私下了解  私下给你回扣 私下给你提成 喝杯东西 喝杯茶 喝一杯 喝两杯
厘是什么:6厘多少 6厘有多少 60是多少 什么是梨 里是什么 0是什么 利息6厘是多少 厘怎么算 厘什么意思 什么是厘 厘是多少 厘是怎么算 厘怎么计算 厘是怎么计算 六黎是多少 六黎是什么意思 巴黎什么意思 梨是多少 梨是什么 6梨是什么 6梨是多少 
月息多少:利息五厘四是多少 5厘4是多少 5厘4是什么 利息5厘4是多少 5厘4多少 5厘4是多少 5厘4有多少 5厘4是什么意思 5厘4什么意思 五厘四 五梨
没有收入:没收入 收入不多 收入低 低收入 收入很低 收入少 收入太低
担保人:需要担保人 担保 无担保 
不给我介绍:不能给我介绍 你不给我介绍 你不能给我介绍 不介绍详细一点 再介绍详细一点 再说的详细一些
不给我:不能给我 你不给我 你不能给我 你不能 不再
用的着抵押:用得着抵押
靠谱:靠谱吗 靠不靠谱 不靠谱 靠谱不 能靠谱吗 可以靠谱
我资料:我的资料 买卖信息 
四川哪里:四川哪边 哪里四川 四川哪儿 在四川 在不在四川
喝几个月:一直食用 连续吃 连续服用 连续食用 长期食用 长期吃 长期服用 一直吃 一直服用 不停的吃 不停的服用 能喝多久 喝多少月 能喝多少天 能喝多少日子 能喝多长时间 几公斤 几天的量 几斤 几盒 吃多久 吃多少时间 可以吃多长 喝多久 喝多长时间 多少盒 有多少 使用多久 使用多长时间 吃几个月 吃几天 吃多久 吃多长时间 吃多少时间 用几天 用多少日子 用多长日子 用多长时间 用好多天 用好多时间 
袋装:多少量 多少量 一瓶一瓶 瓶子装 瓶装 瓶子包装
网上:淘宝 京东 京东商城 天猫 人人网 淘宝网 线上能买 线上商城 线上 线下 在线 在线购买 在线买 
不开店:不开店铺 开不起 不开 倒闭 关门 破产 转行 没钱开 没钱开店
怎么开:不会开 没开过店 好开 怎么开店 教我开店 指导开店 指导 培训开店
不会做:不会用
学习什么:学习的内容 讲什么的 具体讲什么 是什么内容 讲哪方面  讲啥的 内容是什么 内容是啥 主题是啥 主题 什么主题 
好学吗:去哪学习 学习 教我们 教我
难吗:难不难 难不
限购吗:限购 限制 最多买 多买点 最多买多少 能买几瓶 数量有要求 买多一点 买多点 多买一点 最多买一箱 最多可以买 
学费:学费多少 学习费用 学习多少钱 培训费 交学费
什么茅台:哪里的茅台 哪里茅台 哪个茅台 是不是茅台 是茅台 茅台吗 茅台酒吗 茅台酒厂 茅台集团 酒的类型 酒的种类
新品酒:原浆酒 酱酒 国A酱酒 原浆 原浆酒 原始酒液  
厂商:厂家 哪个厂商 哪家厂商 哪一个厂商 哪一家厂商 厂商是哪 什么厂商 
产地:自主研制 公司来研制 公司研制 自己产 自主生产 自己研制 研发 代加工 生产 生产的地址 生产地址 产于 生产地 原产地 产自 生产的 酒水产自 产的 酿的
酿制的:酿造的 酿制 酿造 
普通酒:普通 普通的酒 平常的酒 平常酒 
一般:正常 平常
酒太多:太多酒 很多酒 酒很多 许多酒 已经有许多酒 家里都是酒 酒都放不下 酒都没地方放 没地方放酒 好多酒 都没地方放酒
外包装:外包装什么样 包装 外观 瓶子 包装袋 包装盒 酒瓶什么样 什么样的酒瓶 酒瓶什么材质 什么材质的酒瓶 瓶子什么样 包装咋样 礼品袋 礼盒
碎沙酒:翻沙酒 串沙酒 坤沙 碎沙 翻沙 串沙
什么酒水:哪一款酒 什么酒 卖什么酒 卖的什么酒 什么卷
哪款:哪一款 哪的茅台
别的度数:其它度数 其他度数 另外度数 酒精度
模仿:假冒
个性化定制:企业定制 单位定制 私人定制 可以订制
数量起订:起订 起购 定制 团购 少买点 最少能买 最少买多少  订多少 买少点 买少一点 少买一点 最少买一箱 最少买多少 最少可以买 最少要买 
不喝:不喜欢喝 不爱喝 不吃了 不喝枸杞 不养生 只喝啤酒 只喝红酒 只能喝红酒 只能喝红酒
从不喝酒:不喜欢喝酒 不爱喝酒 不可以喝白酒 不能喝 不能喝白酒 不喝酒 不喝茅台 
酒有几度:几度 酒是几度的 多少度 度数多少 度数 度数多大 度数高吗 高度数吗 高度 低度 低度酒 高度酒 降度 降度酒 22度 28度 33度 35度 38度 39度 40度 43度 45度 48度 50度 52度 53度 56度 60度 68度
酱香酒吗:醇浆酒 醇浆 酱香 浓香 醇浆型 酱香型 浓香型 酱香白酒 浓香白酒 醇浆白酒 清香 绵柔 米香 清香型 绵柔型 米香型 清香酒 是清香型酒 清香型酒 绵柔酒 米香酒 清香白酒 米香白酒 绵柔白酒 是清香型酒吗 香型
试喝:品尝 喝喝 尝一下 尝一尝 尝尝 试尝 喝一口 喝两口 喝俩口  
开箱验货:验货 验酒 验一下
不让开:不让打开 不给开 不给打开 不让打开
一样:一个样
朋友买了:家人买了 亲戚买了 同事买了 
送货:发货地 运酒 货源 货源地 从哪发货 在哪发货 哪里发货 在哪里发货 从哪里发货
一种酒:一个酒 一个品种 一个平牌 一样酒 一样品种 一样平牌 一样的酒 一样的牌子 一样的平牌 一样的类型 一样的种类
卖不出去:销售不出去 卖不去 是不是推销不掉了 销售不掉 推销不出去 推销不掉 销售不出 没人买 卖不掉 卖不出 不畅销 不热销 卖不完 没人喝 
一箱几瓶:几瓶 多少瓶 多少瓶一箱 一箱是一瓶 是几瓶啊 一箱装几瓶 一箱有几瓶 六瓶吗 每瓶多少 每瓶有多少 一箱有多少 一箱多少 几瓶装 一盒有多少 一箱是多少
多少毫升:多少的量 多少的用量 多少斤 多重 酒是几两 多少千克 多少公斤 容量多少 容量多大 多少容量 多大容量 多少斤 几毫升 一箱多重 容量 量有多少 容量有多少 容量有多大 量有多少 量多少 
不好喝:不太好喝 不是很好喝 不好喝怎么办 口感不好 味道不好
好喝:好不好喝 好喝吗 难喝 好酒 是好酒 喝起来 难不难喝 兑水的喝 兑水来喝 兑水 兑热水 直接喝 直接喝的吗 怎么喝 兑水喝 吃的还是喝的 味道咋样 咋喝 喝的吗 如何和 如何喝 怎么服用 是喝 
酒醇吗:酒醇 酒纯 上头
能喝吗:可以喝吗 能喝 可以吃 能服用 可以服用 
送人:送礼 走亲戚 串门
口感:适合吃 好不好吃 适合 口味 好吃 味道 添加剂 什么添加剂 食品添加剂 说明书 产品说明书 保证口感 口感好不好 味道好不好
软欧包:什么是软欧包 软欧包是什么 腰包 软卧包 劳保 软腰包
好卖:畅销
什么玩意:啥玩意 关于什么
有电销了:电销员工 有员工打 有员工打电话 电话销售 有员工打了 有员工打电话
目标客户:意向客户
如何标记:怎样标记 有标注 有标记 怎么标注 如何标注 怎么标记
标注:标记
电话卡:手机卡
话费:电话费 电话费用
什么行业:适用行业 哪些行业 哪个行业
什么作用:有什么用 有啥用 治什么 用处 管什么 什么功能 有什么功能 功能 疗效 好处 治什么病 治啥病 治啥
卡被封:卡没钱 不能打电话 不可以打电话
号码标注:被标记 号码被标记 运营商标注
能打多少:能打多少电话 电话量 打多少电话 打多少
怎么报名:哪里报名 报名 如何报名 怎样报名 咋样报名 报名方式 报名 预定 提前来 提前购买 提前预定 先预定 先登记 直接去 直接过去 预约
门票:入场券 进场要入场卷
收费的课程:付费课程
什么机器人:什么电话机器人 什么智能电话机器人
房价走势:房价怎么样 房价怎样 房价涨 房价跌 房价是涨 房价是跌 房价升值 房价升 房价上升 房价是升
和悦达:和悦达装饰 经和悦达合作 
和你们合作:跟你们合作 就是你家 你们公司合作 你家合作 和你们这边合作 和你这边合作 同你们合作
已经在装:已经装 搞好了 弄好了 装过了 自己装 装了 装好了 装好 已经安装 装过  
已经有了:有了 有过了 找好了 已经用 已经有 我已经有了 已经在用 我有了 已经找好 有法律顾问 有专业人在做 律师 有了律师 正在用 在用 用了 用过 有人在做 有合作了 联系过了 和我联系了 联系了 已经确定合作 已经弄过了
装联通的了:装长城的了 装网通的了 装铁通的了 装移动的了 装广电的了 装电信的了 
电信宽带:电信 鹤壁电信
广电宽带:广电
移动宽带:移动
联通宽带:联通
长城宽带:长城
铁通宽带:铁通
网通宽带:网通
预约没来:活动那天有事 那天有事参加不了 有事不能参加活动 到时候有事 有事来不了 预约了不能来 预约了来不了 预约了不去 万一有事 预约了赶不上 预约了却来不了 定了来不到 有事去不了 预定了没时间 去不了怎么办 来不了怎么办
宽带到期:到期再说 到期再办 以后再办 宽带到期再说 宽带到期了再说 到期了再说
不能用电信:没电信网络 不支持电信 用不了电信 没有电信网络 电信用不了
上网不方便:不方便上网 不方便用网络 不能用网络 不方便牵网络 不方便用网 手机上网不方便
网速慢:网速太慢 网速太差 网速太烂 网速很烂 网慢 网太慢 网快吗 网慢吗 网速快吗 移动快吗 网速很慢
没覆盖:没有覆盖 没有移动网路 移动还没有覆盖 不能安装 无法安装 安装不了 覆盖不了 覆盖不到 不能办理 无法办理 办理不了 不能装 装不了 没被覆盖 
网速:网络速度 带宽 网络速率 速度 速率 速度怎样 速度咋样 速度如何 六十兆 一百兆 俩百兆 60兆 100兆 200兆 60M 100M 200M
营业厅:营业部门 门店 实体店 办理点 移动办理点
光纤猫:有猫 移动猫 猫有吗 猫有啊 那个猫 已有猫 已经有了猫 已有了猫 光猫 换猫 猫需要换新的吗 猫要换新的 猫是要换新的 以前的光猫还可以用吗 以前的光猫还能用吗 需要换猫么 需要换新的猫吗 换新的猫 猫换新的 猫是换新的
什么套餐:家庭全球通套餐 套餐 家庭套餐 啥套餐 哪一套餐 哪样套餐
能达到:能保证 达不到 可以达到 真有60M 真有100M 真有200M 真是60M 真的是200M 真有六十 真有一百 真有二百 真有两百 真是六十 真是一百 真是二百 真是两百 
坏了:不满意 我不满意 丢了 不见了 找不到 出问题 不能用 不方便用 出现问题 用不了 有问题 之后有人负责 收到有问题 
受限制:受限 无法访问 开不了 无法登录 登录不了 不能登录 访问不了 无法登陆 不能登陆 登陆不了 打不开 打开不了
迅雷:迅雷下载 迅雷卡
登录:登陆
祛除痘痘:脸上长痘 脸上有痘 有痘 长痘 痘痘 痘痘 痘印 去痘印 祛痘
美容项目:隆鼻子 做鼻子 祛斑 鼻多少钱 脱毛 玻尿酸 眉毛  除皱 丰胸 双眼皮 隆鼻 做鼻  割眼睛 玻尿酸 垫下巴 垫鼻子 拉皮 做眼睛 填充 下巴 眼角 文眉 眉毛 线雕
时间一长:时间一久 时间久了 时间长了 时间长
满一天:超过一天 过了一天 二十四小时 24小时 一天以上
怎么算:如何算 怎样来算 怎样算 
老头:老太太 老年人 老人
号码多少:联系电话多少 你的手机号 你的电话 你的电话多少 你手机号多少 你电话 你们电话 你电话多少 留个电话 给个电话 电话是多少 号码是多少 电话多少 手机号多少 手机号码多少 电话号码多少 说下你的号码 留下你号码 留下你的号码
重复号码:重复一下号码 再说一下号码 重复一遍号码 重复一下电话 再说下号码 再说一遍号码 重说一遍号码 重报一遍号码 重报一下号码
过来找你:怎么去找你 怎么到你那 怎么找到你 怎样找到你 怎样到你哪 到你那里去办理 过去找你 到你那去办理
电信快:电信好 比电信 与电信比 相比电信 与电信相比 比电信好在哪 比电信优秀在哪 跟电信比怎么样 比不了电信宽带 比不了电信 比不上电信 比不上电信宽带 跟电信不能比
押金问题:交押金 押金 收押金 定金 订金
收件地址:收件的地址 我家地址 我家的地址 我家位置 我家的位置
不会喝酒: 喝不了酒  不能喝酒 真不会喝酒 不能喝酒 真不能喝 不可以喝酒 喝酒要命
运费多少:物流费 运费谁出 邮费 物流的费用 运费多少钱 多少运费 收不收运费 收运费 有没有运费 有没有运费 运费你们出 运费咋付 运费要自己出 运费钱 物流费 出运费 运费我出 物流费用 快递费 快递钱 邮费 
包邮:快递 直接送 送到我这 包邮寄 包送 送货上门 送卡到家 送到我家 寄到我家 直接送过来 直接给我送 邮寄 邮送 寄送 怎么寄 怎么送  怎么邮 如何送 如何寄 如何邮 送给我 到我这 寄过来 寄给我
酒精过敏:会醉 容易醉 醉酒 过敏 呕吐  身体不好 一喝就倒 一喝就吐 一喝就晕 一喝就醉 一喝就想吐 一喝就头晕 
还想再买:再买 再订 再要 还想再要 再订购 后期再买 再来一份 再买一份 再来一单 再买一单 如何再买 还要再买 还想再订 还想订购
多来几箱:多订几箱 来五箱 来十箱 来一百箱 送五箱 送十箱 送一百箱
勾兑的酒:勾兑 粮食酒 酿造酒 高粱酒 小麦酒 酒精勾兑 纯粮固态
能买多少:买这么多 能买几箱 多买几箱 只能买这么多 可以多买吗 最多能买几箱 最多能买多少 
年的酒:哪一年生产 几几年的酒 生产日期 酒龄 哪一年的酒 哪年产的
实名认证:实名制 实名 实名注册 实名登记 身份认证 身份取证
自己去领:自己去 自己去看看 直接去领 自己来领 直接过去领 过去领 直接去取 自己来取 直接过去拿 过去拿 直接去拿 自己来拿 直接过去拿 过去拿
乱扣话费:瞎收话费 瞎扣话费 
活动内容:什么活动 活动信息 啥子活动 项目做活动 项目优惠 哪些活动 周年庆 周年庆活动 做什么活动 搞什么活动 弄什么活动
套餐内容: 多少分钟 几千分钟 全国通话 省内通话 不限流量 限流量吗 全国流量 省内流量 多少G 多少个G 几兆 多少兆 出省可以用 出本地能用 出本地可以用
为什么送卡:送卡原因 活动原因 送卡的原因 活动的原因 为啥送卡 为什么要送卡 为什么要送手机卡 为嘛送卡 为啥要送卡 为啥送电话卡 为什么送手机卡 
活动有效期:活动好久完 活动好久搞完 活动搞到好久 好久完 好久搞完 搞到好久 时间限制 活动的有效期 活动期限 活动时间 活动的期限 活动持续 活动的时间 多久活动 多久的活动 活动时长 持续多久 有效期 截止时间 截止日期 什么时候结束 什么时候截止 使用期限
结束:截止
鹤壁:鹤壁哪里 鹤壁在哪 鹤壁哪边 
习惯:用惯
什么卡:什么手机卡 什么电话卡
准确度:准确率 精准 精准度 准确 
没孩子:没小孩 没有孩子 没有小孩 没娃 没有娃 没有孩 
影响宽带:影响到宽带 导致宽带 宽带有啥影响 什么影响 影响 啥影响 受影响 会影响 宽带有影响 
不想换号:不想换电话号码 不想换手机号 不想换新手机号 不想用新号码 不想换新号码 换新号 不能换号码 不考虑换 
周期:合约期 到期后 产品周期 产品多久 周期多久 到期了 期限怎么样 期限 存续期 存期 产品周期时间 周期时间 周期是多久 周期长不长 周期长 周期多长
借款时间:贷款周期 借款周期 贷款期数 待多少月 借多少天 借多长 贷款期限 借多久 借几天 借多长时间 借到什么时候 用多久 借款的时间 长一点 贷几天 做多久 借几年 贷几年 贷多久  待几年 待多久 借多少年 多长期限 待多长时间 待多少时间 待多少年 待几年 待几个月 待多少天 待多久
还款周期:多久还清 还款时间 贷款时间 多久后需要还 不超过多少年 多久能结清 借款周期是多久 能贷多少天 贷多少时间 能借几个月 能贷几个月  能贷几年 贷一年 借一年 借几个月 能贷多长时间 可以贷多少年 能贷几个月 贷多少年  最多可以贷多久 能够贷多久 贷款不超过 贷款最多贷几年
续期:续贷 续约 
下户钱:下户的钱 下户的费用 下户收费 下户费 下户费用 
没效果:有这么好 做的很假 整容很假 效果太差 效果不行 没有效果 不好的效果 没什么效果 没有什么效果 没多大效果 效果不太行 效果都不好 效果不怎么行 没有多大效果 效果不是很行 效果不怎么好 不起效果 没啥效果 没起效果 没起啥效果 没起多大效果 效果不好
在山区:在山沟沟 在山里 住山里 住山沟沟 在农村 住农村 在大山里
销户:停户 退卡 停卡 停用 注销 销卡 销卡手续 销卡方法 销卡方式 销户手续 销户方法 销户方式 手机卡停用 手机卡销卡 
装宽带:绑宽带 绑定宽带 宽带一起绑 宽带绑一起 宽带绑在一起 绑到宽带
绑到这张卡:绑到这张卡 绑到这个号 绑到这个手机号
宽带费:宽带钱 宽带的钱 宽带费用 宽带价格 宽带的钱 宽带的费用 宽带的价格 
之前就有:以前就有 有听说过 
自选号码:自己选 自己选择 自己挑 挑手机号 选手机号 选号码 挑号码 自己选号码 自己挑号码 自己挑手机号 自己挑选号码 自己选手机号 自己来选号码 选择号码 选择手机号码 选一个号码 选一个手机号 
不想用了:不想要了 不想用 停止使用 停止用
靓号:好的手机号 喜欢的手机号 好的号码 好记的号码 好记的手机号 有好的手机号码 喜欢的号码 想要的号码 喜欢的手机号码
先看一下:先看下
本人签收:本人来签收 签收要本人 签收需要本人 本人要签收 本人身份证 
两张卡:俩张卡
用其它卡:不是电信 是移动的 是联通的  用其他卡 用的其它卡 用的其他卡 移动卡 联通卡 移动号码 联通号码 放一张卡 上一张卡 没有双卡 没有双待 双卡双待功能 没有双卡双待功能 移动的卡 联通的卡 不是电信卡 不是全网通 只能装一张卡 只能放一张卡 不支持双卡双待 不是电信号码 
这卡:这个卡 这种卡 这手机卡 这种手机卡 要这卡 要这个卡 要这卡干嘛
更换:更改 更替 替换 更换 修整 整改 哪些整改 可以换 能换 改成这个 换成这个 改成 换成 更改为这个 更换为这个 可以改为 可以替换 哪些东西改 更改内容 改了哪些 改了什么 改了啥 
改套餐:换套餐 降套餐 
转自己卡:移到我现在的卡 转我自己 转我现在 转到我现在 转到我自己 转自己号 转现在用的 办我这个号码 办在老号码 办在旧号码 办我现在用
不想再办:不想还办 不想办两张
旧号码:老号码
没结婚:哪来的孩子 哪里来的娃 哪里来娃 哪里来孩子 哪里来的孩子 没对象 没有对象 没啥女朋友 没啥男朋友 没有女朋友 没有男朋友 没有女票 没有男票 没有老公 没有老婆 没女朋友 没男朋友 没女票 没男票 没老公 没老婆
孩子还小:还没上学 还在学走路 还在喝奶 才出生 还没满月 
转移:移到 换到 转到
送话费:赠送话费
不赠送话费:不送话费 
怎么认证:如何认证 怎样认证 咋样认证
自助实名认证:自己怎么验证
妈妈:大人 老母 老妈 母上 娘 娘亲 老娘 你麻麻 母亲 阿妈 你的妈 你妈妈 你妈妈是谁 你妈妈是哪个 你妈是谁 你老妈是谁
中途不用:中途停用 中途不要 中途不想用 中途用不到 中途停止使用 
自己激活:还得激活 还要激活 还需要激活 还要我自己激活 不能帮我激活 不能操作激活 不操作激活 要我激活 
怎么使用:使用方法 如何使用 怎样使用 使用的方法
流量多少:流量有多少 多少流量
电视电视:电视 
电视每月:每月电视
激活:开卡 卡怎么用 卡如何用 手机卡怎么用 手机卡如何用
知道活动:五折的活动 类似活动 相似的活动 看见过这个活动 这边也有这个 见到过这个活动 了解过这个活动 知道这个活动 参加过这个活动 也有这个活动 也有这个五折
就是这个套餐:已经用这个 在用这个套餐 已经参加 这个活动 已经用这个套餐 之前参加过 使用的就是 就是使用 现在就在用 已经用了这个套餐 已经在用这个套餐
我在省外:不在家 没在家 我在外省 用不着省内  不常在省内 不在本地 不在本土 不在省内 外地 在外地 在出差 出差 正在外地
流量多:用不完 流量用不完 流量很多 流量都用不完 用不到流量 流量有很多 太多流量 流量太多 流量超多 超多流量 那么多流量 很多流量
流量用完:超出部分 流量多用了 流量用多 通话超了 流量用超 超出来的流量 通话超出 超了的部分 流量完 超出流量 超出话费 话费超出 超出流量额 用超流量 流量超出 流量超了 话费超了 超出套餐 超出费用 通话分钟用完 通话分钟超出 通话时间用完 通话时间超出
怎么装:如何装 怎么安装 如何安装 怎么开通 如何开通 如何激活 怎么激活 怎样激活 能装吗 能安装吗 可以装吗 安装有问题吗 安装没问题吧 可以安装 装的了吗
上课时间:上课的时间  安排周末 上课时段 上课时间段 时间段段上课  周几上课 周几开课 周末有课吗 周末才有空 周末开课 时间可以随意 时间能随意  时间可以约 时间自选 时间能约 
什么课程:哪些课程 什么课 什么科 哪些科 教什么 教什么东西 什么内容 哪些内容 教什么科 哪些课 什么科目 哪些科目 培训内容 上课内容 辅导内容
什么时间:约个具体时间 定个具体时间 约在哪天 哪个时间 约个时间 什么时间段 什么时间方便 什么时候方便 哪天 哪一天 什么时候 啥时候 定个时间 啥时候方便 哪个时间段方便 
预约时间:预约的时间
实体课程:网上课程 视频课程 视屏教学 真人教学 真人课程 在线课程 线上课程 线下课程 线下教学 
满足:符合 达到 
客户端:APP app 客户端叫什么 客户端名字  哪个APP  哪个app 哪个客户端 
软件:什么软件 软件名 软件叫什么 哪个软件 手机软件 哪个手机软件 什么手机软件 
公众号:哪个公众号 什么公众号 公众号叫什么 公众号是哪个 
电脑:笔记本 笔记本电脑 没有平板 没有播放设备 没有设备 没平板 没手机 没有手机 没有网络 没网络 没无线 没有无线 没无线网络 没有无线网络 没有移动设备 没有移动播放设备 
其他课程:其它课程 别的语言 别的语言课程 别的课程 另外课程 另外的课程 外教 外教课程 外教课 只有英语 英语课程 其他语言 语言课程 
老师水平:教师水平 教师资格证 教师证 老师资质 师资力量 师资条件 老师专业 老师 教师质量 教师质量怎么样 教师质量如何 哪个学校毕业 什么学校毕业 啥学校毕业 哪些学校毕业 老师是重点学校 老师是哪里 老师是哪个 老师是哪些  老师都是哪里 哪个学校  老师都是哪些
做的好不好:做的行不行 医院好不好 医院行不行 医院行吗 医院好吗 医院咋样  
医生水平:医生是哪位 哪个老师 专家老师 医生的水平 哪个医生 哪个医师 医生资格证 医生证 医生资质 医生力量 医生条件 医生专业 医生的专业 医生 医师 医生质量 医生质量怎么样 医生质量如何 医生是重点学校 医生是哪里 医生是哪个 医生是哪些  医生都是哪里 医生都是哪些
主讲人:主讲人是谁 哪个人讲 哪个来讲 哪个讲 哪个过来讲 讲的人是谁 谁主持 谁是主讲人 谁来讲 谁讲 谁讲的 谁过来讲
二一一:211 985 九八五 985毕 211毕业 211院校 985院校 二一一毕业 九八五毕业 二一一院校 九八五院校
下载客户端:在什么地方下载 什么地方下载 去哪下 地方下载 哪边下载 在哪下 怎么下载 如何下载 下载方式 客户端怎么下载 在哪下载客户端 下载 客户端下载 下载怎么下 下载方式 哪里下载 
几点上课:几点钟上课 几点下课 几点种下课 几点钟下课 学习多久 学习多长时间 上到几点 到几点种 到几点钟 上课到几点 上课到几点钟 讲到几点下课 讲到几点种下课 讲课到几点结束 讲课到几点钟
怎么上课:怎么听课 如何听课 听课方式 怎样听课 怎样上课 咋样上课 咋样听课 上课方式 上课的方式 听课的方式
培训班:辅导班 教育机构
恢复时间:住多久医院 住多长时间医院 恢复的时间 多久恢复 恢复久 恢复要多长时间 住院 影响我上班 恢复多久 好久能好 多久能好 术后恢复 多久恢复 正常上班 正常外出 出院 
恢复:好全 完好 修复好 好完全 能好 
手术疼:疼 痛 怕手术 怕痛 怕动刀 怕动手术 怕开刀 怕手术 痛不痛 害怕手术 害怕动刀 害怕开刀 害怕动手术 我怕 怕疼 害怕动刀子
没按时:没在规定时间 没有及时 没能及时
包月费:包月费用 包月钱 月费 月费收多少 包月
完成激活:完成认证 完成上传 完成验证
未激活:无法激活 不能激活 没激活 没有激活成功 没激活成功 激活不了
无法验证:验证不成功 验证未通过 验证不了 没验证 验证失败 无法校验 没有校验', null, null, null, ',
?
、
。
“
”
《
》
！
，
：
；
？
的
吗
吧
呀
了
嘛', '哦 100
电话忙 500
首付 500
免贵 500
不需要 500
从哪 500
从哪儿 500
从哪里 500
不要 500
楼盘面积 500
不要再打 500
我很忙 500
多大面积 500
真的吗 500
不知道 500
别烦 500
多少钱 500
多高 500
没时间 500
怎么去 500
好的 500
多大 500
可以优惠 500
在哪 500
多少年 500
拿地 500
不清楚 500
不便宜 500
不太清楚 500
不贵 500
多少平 500
好贵 500
楼盘地址 500
哪个站 500
配套设施 500
好一点 500
楼盘 500
地铁 1500
房子 500
样板房 500
性价比 500
区 500
微信 500
你叫什么 500
你姓什么 500
叫什么 500
姓什么 500
怎么称呼 500
你贵姓 500
您贵姓 500
你怎么称呼 500
怎么这么多人给我打电话 500
不感兴趣 500
我买了 500
买好了 500
已经买过了 500
是不是真的 500
位置不好 500
地段不好 500
房子怎么样 500
你说 1000
不要再打 500
打过 500
好多次 500
怎么天天 500
打给我 500
太不专业 500
都不知道 500
预售证 500
打错 500
开间 500
进深 500
人气 500
太偏 500
限贷 500
结顶 500
开始卖 500
公摊 500
多大户型 500
房子多大 500
听不清楚 500
听不清 500
听不到 500
不考虑 500
不想了解 500
不了解 500
怎么卖 500
高了点 500
多少一平 500
不熟 500
没去过 500
没听过 500
说得具体一点 500
说得清楚一点 500
价格太贵 500
干嘛的 500
做什么 500
没卖房子 500
多少一方 500
小一点 500
大一点 500
小的 500
大的 500
大面积 500
小面积 500
有点小 500
没听清楚 500
人流量 500
拿房 500
看一下 500');
INSERT INTO bot_sentence_addition (process_id, sim_txt, template_json, weights_txt, options_json, stopwords_txt, userdict_txt) VALUES ('20190128TEM00000218260', '介绍点别的:介绍点其他的 介绍点其它的 讲点别的
个人业务请按:业务办理请按 公司业务请按
哪位:你哪个 您哪个 你哪位 是哪 您哪位 你是哪 你哪一位 哪一位 你找谁 您找谁 哪一个 你是哪个 你是哪一个 您是哪个 您是哪一个 你是哪位 您是哪位 你是谁 您是谁 你是谁呀 你是谁啊 你谁 你谁啊 你谁阿 哪个 拿个 是谁 谁呀 谁啊 谁阿 找谁 是哪位
什么东西:啥东西 什么啊 什么呢
有事吗:有事嘛 有什么事 有事情吗 有什么事情 找我干嘛 你要干嘛 你要干什么 有啥事
哪里:是哪边 哪边 哪块 哪边的 你是哪边 您是哪边 你哪边 您哪边 你们是哪边 您们是哪边 哪的 是哪的 哪里的 哪呢 您们是哪里 哪块的 是哪块 你们是哪里 你哪里 你是哪里 哪儿 是哪里 你那里 那边的 您是哪 你们是哪 你们那是哪
干什么的:搞什么的 做什么的 你们做什么 你们是做什么 做啥的 办什么的 管什么的 干嘛的 办理什么业务的 办理什么的 是办理啥业务的 做什么东西的
什么事:什么事儿 怎么说 咋了 咋啦 什么事情 什么鬼 做什么 啥事 啥事情 干什么 干啥 干嘛 怎么了 怎么啦 怎么回事 怎么拉 打电话干啥 找我有事 搞什么 弄什么
联系谁:过去找谁
什么任我行:任我行是什么 啥是任我行 什么是任我行 任我行是啥 任我行干嘛的 任我行干什么的 任我行是干嘛的 任我行是干什么的 干嘛的任我行 干什么的任我行 什么叫任我行
不好:不太好 不怎么样 不怎样 不是太好 不是很好 很不好 特别不好 有点不好 有一点不好 不咋的
关你什么事:管你什么事 和你有毛关系 和你有关系 跟你有关系 跟你有毛关系 管你啥事 这个也是必须知道的 这是公司机密 什么理由告诉你 连这个都需要知道 连这个都要问 这个都需要知道 这个都要问 这个都问 问的太多了 什么不该问 好奇心很强 不关你的事 关你啥事 跟你有关吗 跟你有关系吗 关你屁事 跟你有什么关系 和你有什么关系 跟我有什么关系 和我有什么关系
没有:么有 木有 没 都木有 都没有
已经有了:有了 已经弄过了 也有 已有了 做了 做好 做过了 已经做了 做完 已经做好 已经用 已经好了 已经有 我已经有了 已经在用 在使用 正在使用 已在用 用上了 已用 我有了 正在用 在用 用了 用过了 有合作了 已有 在用了 我们也有 我也有 有软件了 签了 签约了 合作关系 合作中 签过合同了 已有合作 已经找好 已经找到
已经贷款:已有贷款 贷款过了 已经有贷款 已经申请 已经申请贷款 已经申请过 带好了 带过了 贷过啦 带过啦 我带了 我贷了 我贷款了 有贷款 有贷款记录 申请过 申请了 申报过 申报了 认证过 认证了 办了认证 申请了认证 申报了认证 贷好了 贷款了 贷款好了 贷过了 贷过款 已经贷了 已经带了
已经办理:办理好了 办理过 已经办理了 办过了
正在合作:在合作 已合作 已在合作 已经合作 已经在合作 合作了 有合作平台了 有合作的平台 跟其他公司合作 有合作的公司 找到合作的平台了 已经跟别的平台合作 有合作机构了 找到合作机构了 找到合作的机构了 有合作公司 找到合作的公司
用的挺好:用的很好 合作的很好 使用的很好 合作的挺好 使用的挺好 用着很好 用着挺好 合作的很愉快 用得挺好 用得很好 合作得很好 使用得很好 合作得挺好 使用得挺好 用着很好 用着挺好 合作得很愉快 合作很好 合作挺好 合作很愉快 合作挺愉快 很好的合作
不考虑换:不想换 不打算换 不准备换 不需要换 不想要换 没想过换 没想换 没考虑换 没打算换 没准备换 没需要换 没想要换 暂时不考虑换
已经购买:刚买 买了 已经买过了 已经买过 已买过 买好 买好了 买过 已经买了 已经买好 我已经买过了 买过了 买过房子了 刚买了 刚买的 刚买的车 没买多久
有钱:我钱多 钱够用 大款 钱不重要 钱是小问题 钱不是大问题 钱不是主要问题 钱是小事 不怕没钱 钱随便开 多少钱都可以 多少钱都行 钱多 我有很多钱 有很多钱 穷的就剩下钱 我钱很多 钱很多 剩下钱 不差钱 不缺钱 我不要钱 我有的是钱 有的是钱 我有钱 这点钱还是有的 钱不是问题 钱不是问题我想要的是能有效果 不缺的就是钱 穷的只剩钱 只剩钱 只剩下钱 只剩 给你钱 钱都花不完 钱都花不光 我像差钱的人吗 我会差钱 我会缺钱 我会需要向别人借钱 我还需要向别人借钱 钱够花
没钱:买不起 没有这个钱 没什么钱 钱不太够 钱不太多 没那么多现金 没那么多钱 太穷了 很穷 我没钱 手头有点紧 手头紧 没有这个预算 没有钱 没有闲钱 没有预算 没资金 没这个预算 没钱买 没预算 预算不足 预算用完了 穷 经济危机 缺钱 没那么多可用资金 周转不了 没有多余的钱 钱少 钱不够 钱太少 钱不多 没有资金 资金不足 没闲钱 穷人 用不起 不起 没钱投资 投资不起 不管钱 没这么多钱 没有多余的钱做投资 没有空闲资金投资 资金周转补了 没这个闲钱 没那个闲钱 没那么多闲钱 资金周转不了 资金周转不来 资金周转有问题 没钱买房 买不起房
资金紧张:资金不多 资金不够 资金不太够 资金不太多
不需要:没想过 不告诉你 不弄 不买 不想买 没有这个想法 没有这个需要 哪个都不要 没有想法 太麻烦不要 没有必要 不可信不想要 没有这个需求 不愿意 不听 不用 不用了 我不去 不可信不要 不用考虑 不看了 不想听你介绍 不玩 不申办 不想做 没想法 没这个计划 没这想法 没意向 没计划 没规划 没这个意向 好的不需要 真的不用 真的不想要 太高了不需要 太贵了不需要 太高不需要 太贵不需要 太贵我不需要 太高我不需要 好的不用了 好的用不到 好的没兴趣 好的不做 好的不用 不做 现在不做 目前不做 不觉得 抱歉 不做电销 不会考虑 不是很有兴趣 不打 不打电话 不打电销 没这个想法 不是很想了解 没有考虑 没考虑 不需要谢谢 不叫信息 不想去想 你们烦不烦 不同意 我不需要 不办 不办理 不去啊 不去 不太需要 不学 不想 不想听 不想听你讲话 不想学 不想考虑 不想要 不打算 不准备 不是很需要 不用了谢谢 不睡呀 不考虑 不要 不要了 不要去想 不计划 不需要介绍 不需要的 不领取 啊我不想 嗯不想 悲剧啊 我不想回去 我不用 我不要 暂时不用 暂时不缺钱 暂时不要 暂时不计划 暂时不需要 暂时没有 暂时没有需求 暂时没有需要 暂时没计划 暂时没需求 暂时没需要 暂时还不考虑 暂时还不需要 没什么需求 没必要 没必要了解 没了解必要 没有了解的必要 没必要介绍 没有必要介绍 没介绍必要 没打算 没有什么需求 没有想过 没有打算 没有需求 没有需要 没这个打算 没这个需求 没这打算 没这方面打算 没这方面需求 没那打算 没需求 没需要 现在不要 用不上 用不到 用不着 真的不要 真的不需要 算了 老公需要 还不考虑 还不需要 那我不要
不认证:不做认证 不需要认证
不买车:有车 有好几辆车 不买事故车
不投资:不想投资 不做投资 不愿投资 不玩投资
不炒股:我不炒股 不炒了 不炒股 不炒股了 我不炒股 不炒股票 不做股票
不合作:不想合作 不用合作 已经有合作的公司了 不要合作 不愿意跟你们合作 不想跟你们合作 没意向合作 没有意向合作 没有合作的意向 没合作的意向 不想合作 不搞合作 懒得合作 我没意向跟你们合作 没有意向跟你们合作 没兴趣跟你们合作 没有兴趣跟你们合作  
不安装:不想安装 不用安装 不要安装
不经营了:没有经营 没在经营 不在做了 没在做了 没有做了 没有在做
刚装修过:家里刚装修 装修过了 刚装修完 不需要装修
我给你要不要:我给你办
不要再打:不要再打了 不要再打给我 不要再打给我了 为什么老给我打电话 为什么老给我电话 这么多人给我电话 别打电话给我 别打给我 没有相关需求 不要说了 别说了 已经不需要了 别联系 年后在说吧 别联系了 别打电话 不要再给我电话 别再打给我 不要再打我电话 不要再打电话 不要再打电话给我 不要再给我 不要再给我打 不要再给我打电话 不要再给我打电话了 不要打 不要打了 不要打电话 不要打电话了 不要给我打 不要给我打电话 不要给我打这种电话 以后不要给我打这种电话 刚刚打过 别再打 别再打我电话了 别再打电话 别再给我 别再给我打 别再给我打电话 别打 别打了 别打我电话 别打我电话了 别给我打 别给我打电话 别给我打电话了 别给我电话 天天打 天天打电话 天天打给我 天天给我打 天天给我打烦不烦 怎么又打 怎么天天打 干嘛天天打 怎么老是打电话 这么多人给我打电话 那么多人给我打电话 总是打电话 总是给我打电话 打了好几次 打了好多次 打了很多次 打好几次 打好多次 打很多次 打过 打过了 打过啦 老是打 打过好多次 打过很多次 老是打电话 老是给我打电话 打过电话给我 这么多人给我打 天天给我打电话
已给我打过:打过电话 已给我打 已经给我打过 有人给我打电话 有人打过 有人打过了 有人给我打过 给我打过 已经给我打了 给我打过电话 来过电话 已经打过 刚打过
不用介绍:不要介绍 别介绍 别给我介绍 别跟我介绍 不要说 别讲 别说
还不起:贷款了也还不起 贷款了都还不起 贷款还不起 还不起贷款 还不上 还不了 还不了钱 没偿还能力 没能力还款 没能力还钱 没钱还 没有钱还 带不起 贷不起
不做了:现在没做 转让 转交 不开 关门 破产 转行 没做 没做了 换行 解散 解体 不玩了 不弄了 没玩了 没炒了 不在炒了
不对:错了
不贷款:不做贷款 没有贷款的需要 没有贷款的需求 没有什么要贷款 没有什么贷款 没什么要贷款 没什么需要贷款 没什么贷款的需求 没什么贷款需求 没什么贷款的需要 没什么贷款需要 不准备贷款 不想贷 不想贷款 不打算贷款 不用贷款 不要贷 不要贷款 不计划贷款 不需要贷 不需要贷款 没想过要贷 没想过要贷款 没想过贷款 没有想过要贷 没有想过要贷款 没有想过贷款 没有要贷 没有要贷款 用不着贷 用不着贷款 借到了 借不起 借到款了 不借 不借款 贷到了
打错:打错了 电话打错了 打错电话了 找错 这个号码是我的 不是你要找的人 弄错 搞错 私人号码 我不是 不是我的电话 号码不是我 不是我号码 不是我电话 不是我手机 不是我手机号码 不是我手机号 不是我的 不是我的号码 不是我的电话 不是我号码 不是我电话 不是我手机 不是我手机号码 不是我手机号 我不认识他 不认识 不认识他 不知道这个人 这人我不认识 不知道这人
不是机主:号码不是我的 机主不在 不是我 不是本人 非本人 手机不是我的 不是老板 我是打工 亲戚 人事 他人不在 他不在 他现在不在
家人:儿子 前台 同事 同学 女儿 家里人 我家人 小孩 我家里 我家里人 我爸妈 我老公 我老婆 朋友 爱人 父母 爸妈 老乡 老公 老婆 邻居 我男朋友 我女朋友 她男朋友 他女朋友 哥哥 妹妹 姐姐 弟弟 他姐姐 他弟弟 他妹妹 他哥哥 行政 助理
不行:不快 不咋地 不咋滴 不咋样
下次再合作:下次在合作
没兴趣:没有兴趣了解 没兴趣参加 真的没兴趣 一点兴趣都没有 不是很感兴趣 没有兴趣知道 没啥兴趣了解 没啥兴趣知道 没兴趣知道 没兴趣了解 不大感兴趣 不太想 不太想要 不太感兴趣 不想知道 不感兴趣 我不想了解 木有兴趣 没什么兴趣 没啥兴趣 没有什么兴趣 没有兴趣 没进去
烦死了:有完没完 别废话 真的好烦 好烦 真的好烦人 你赶快离开 烦 烦不烦 烦死 挺烦 挺烦的 离我远点 走开 赶紧走 烦死人 真的太烦 真的太烦人 烦死人了 好烦人 真烦人 真的很烦 真的烦 真烦 很烦 别再找我 不要找我 别找我 别烦我 烦人 太烦人 太烦 太烦了 找别人吧 找别人 找其他人
滚:猪 二逼 老逼 大笔 日你妈 滚犊子 妈逼 他妈的 tmd TMD 尼玛 脑子秀逗 沙比 煞笔 傻逼 傻子 去死 有病 死开 死走 神经 神经病 毛病 娘个 娘的 脑残 脑子进水 大脑进水 滚开 滚蛋 操你 日你 臭逼 屁股 蛋蛋 鸡巴 妈个头 你个头 个逼 有毛病 傻瓜 大爷的 屌
同行:搞这个 搞这个的 做这个 做这个的 也是做这个 做这个行业 也是干这行 也是卖这个 也从事这行 也是弄这个 做这个行业的 做这行 做这行的 弄这个 弄这个的 干这个 干这个的 我也是卖这个 卖这个 我也提供贷款 我也是做基金牌照的 我也是做房地产的 我也是做牌照的 我也是做贷款 我也是做贷款的 我也是做这 我也是做这个 我也是做这个的 我也是做这的 我也是房产中介 我也是提供贷款 我也是搞贷款的 我也是放贷款 我也是放贷款的 我就是做贷款 我就是做贷款的 我就是做这个 我就是做这个的 我是放贷款 我是放贷款的 我是租房中介 我也是干这行的 就是干这个的 我也是搞装饰的 我也是干装饰的 我也是做装饰的
我也是做股票的:我就是做股票的 我就是搞股票的 我也是做股票投资的 我就是做股票的 我也是做股票的 股票我也做 股票我们也在做 股票我们也做
我也是做投资的:我就是做投资的 我就是搞投资的 我也是做投资销售的 投资我也做 投资我们也在做 投资我们也做 我们就是投资公司 我们也是投资公司 我也是做理财的 我就是做理财的 我就是搞理财的 我也是做理财销售的 理财我也做 理财我们也在做 理财我们也做 我们就是理财公司 我们也是理财公司
行情不好:行情不怎么好 行情一点都不好 行情不太好 股市行情不好 行情不行 行情不是那么好 行情不是很好 行情太差 行情实在太差了 行情太差了 行情有点差 不是那么稳定 不是很稳定 不怎么稳定 行情很糟 行情很糟糕 波动太大 行情很动荡 不稳定 不是很乐观 波动大 行情最近不好 行情不稳定 波动有点大 不适合投资 行情不乐观 趋势不好 行情差 行情不适合 行情不合适 行情不稳 行情低迷 行情低 行情太低 行情不咋滴 行情不怎么样 市场不是很乐观 不景气 市场太差 行情不太好 行情不咋好 行情很差 行情很烂 不看好 不怎么看好 不太好看 行情这么差 行情那么差 行情太不好 前景不好 行情不咋地 前景不行 行情又不好 行情又不行 现在股票不好 现在好像不行 不看好这个行情 一直在跌 前景差 怕股票跌 行情不太行 行情不成 行情还算稳定吗 现在稳定吗
市场不行:市场不好 市场很差 市场差 市场不好看 市场不太好 市场又不行 市场不适合 市场不合适 市场不适宜 市场不稳 市场低迷 市场这么差 市场又不好 市场不咋的 市场不咋地 市场不太行 市场不景气 市场又不咋地 市场又不咋的 股票市场差 市场不怎么样
股市低迷:股市有点差 股市有点不好 股市行情不行 股票市场不行 股票市场不好 股市低沉 股市低 股市不好 股市不咋滴 股市行情低 股市不稳 股市不合适 股市差 股市不适合 股市太低 股市低迷 股市不怎么样 股市不乐观
今年不好:今年不会好 暂时好不了 短时间好不了 短时间内好不了 好不了 短时间内不得好 持续低迷 很长时间的熊市 熊市很久 很久的熊市 很快有牛市 不会低迷很久 很快会好 明年就好了 明年估计好点 明年估计会好 明年会好 明年应该会好 今年估计难 今年怕是难 明年估计也难 不会持续低迷 不可能持续低迷 不会一直低迷 不可能一直低迷 不太可能持续低迷 不太可能一直低迷 今年不行 今年不得行 今年就这样了 今年估计就这样了 不乐观 不怎么乐观 不太看好 没看好 之后会好 后续发展会好 发展不行 今年不太好 明年还行 明年市场会好 市场会好些 市场会好点 以后会好点 之后会好点
没有公司:不开公司 没开公司 没公司 没有企业 不做公司 不做企业
没时间不方便:不怎么方便 等一下再沟通 在约会 在电影院 正在坐地铁 吃东西 有事 在地铁里 地铁里 正在地铁里 稍后 晚点联系 在打电话 在谈事 正在打电话 正在休息 在休息 谈事情 正在上班 正在忙 现在有点事情 现在有点事 要出门 等会儿再说 暂时没空 不太方便 不方便 不是很方便 在上厕所 正在上厕所 在上班 在上课 正在上课 在公交 正在公交 在公交车上 正在公交上 在出差 在度假 正在出差 在医院 正在医院 在吃饭 正在吃饭 在地铁 正在地铁 在地铁上 正在地铁上 在工作 正在工作 在干活 正在干活 在开会 正在开会 在开车 正在开车 在忙 在电梯 正在电梯 在电梯里 正在电梯里 在看电影 正在看电影 在睡觉 正在睡觉 地铁上 干活 干活呢 开会 开会呢 开车呢 我在开会 我在开车 我现在有点事在忙 我现在有点事情 我要上班 我要做事 我要做饭 我要吃饭 我要工作 我要干活 我要睡觉 不是特别方便 等电梯 有事情 有点事 有点事情 现在不方便 现在忙 现在我有点事情 现在有事 等会再打 等会再打可以 等会打 等会打可以 这会没空 要上学 有在上课 平时要上学 学校有课 手头有事儿 手头有事 现在不能打电话 不能打电话 不能接电话 不方便说话 没空接电话 现在没有时间 现在没有空 现在没时间 等下再打 不方便讲话
没时间:很忙 改天吧 忙 我很忙 我最近没空 没工夫 暂时没有时间 有点事在忙 比较忙 没功夫  没有时间 没有空 没空 最近没空 最近没时间 最近太忙 忙得很 时间有安排 有安排 安排好了 别的安排 别的计划 腾不出时间 哪有时间 哪有那么多时间 哪有功夫 哪有工夫 哪有闲工夫 没有工夫 没有闲工夫 事情多着呢 一堆事情 已经有安排 哪有那个时间 哪有这个时间 时间哪有这么多 哪有这么多时间 哪有那么多时间 安排了别的事 安排了其他事 还有其他事 安排了其他的事 有其他安排 有其它安排 时间安排满了 时间都安排满了 没空参加 没时间参加 哪有空参加
在山上:在山上 在高速上 在农村 在乡下 在服务区 我在隧道里 现在在的地方很偏 我现在在郊区
再说吧:下次吧 下一次 下回 等下次 下一回 用到再说 下次再说 需要时再说 考虑考虑再说 回头说 改天再说 以后再谈 晚点再说 不方便打电话 晚点再沟通 明天再说 下个月再做 下个月再说 以后再说 以后再说吧 以后说 再打给你 再打给我 再打过来 再说吧 再跟你联系 到时候再说 到时候说 到时再说 回来再说 忙完了再说 忙完再说 想一下再说 想想再说 等会再说 考虑一下再说 考虑下再说 再约 以后再谈吧 晚一点的 再看吧 再看 再打 再打电话 再联系 到时候再联系 过会再说 待会再说 到时候再讲 到那天再讲 以后再讲吧 下次再讲吧 到时候再讲吧 到时候再谈 到时候再聊
晚点再联系:回头联系 以后再联系 以后联系 待会打 待会打给我 待会再打电话 待会再打 待会再打给我 待会再打过来 待会打电话给我 过会再打 过会儿再打 下班以后再打 明天再打 晚点再打 晚点再打电话 晚点再打给你 晚点再打给我 晚点再打过来 晚点在联系
周末有事:周末没空
改天:下个月 下个礼拜 下周 下礼拜 傍晚 后天把爱 明后天 明天吧 明年 过两天 过几天 哪天有空
晚点:回头 晚些时候 晚点时候 过些时候 过些时间 过段时间
举报:110 告你 媒体 投诉 投诉你 报警 新闻 曝光 记者 要报警 骚扰电话 骚扰 别骚扰
拨打的用户:拨打的电话 滴声后 收取正常通话费 语音留言 直接挂机 三次输入错误 已关机 请稍后再拨 欠费停机 无人接听 无法接通 已停机 空号
正在通话:不在服务区
再见:拜拜
之前从来没交过:之前没交 之前没交过 之前没有 之前没有交过 以前从来没交过 以前没交 以前没交过 以前没有 以前没有交过
没交:没交过 没有交过 没给交 没帮我交 没帮我们交 没给我们交 没给我交 从来没交过 不帮我交 不帮我们交 不给交 不交 不缴纳 不给缴纳
没交社保:没交过社保 没给交社保 没帮我交社保 没帮我们交社保 没给我们交社保 没给我交社保 从来没交过社保 不帮我交社保 不帮我们交社保
没听清:你刚说什么 还是没听见 还是没有听清 没听见 你说什么 你说啥 你说的啥 再重复说一下 再重复说一遍 再讲一遍 刚才说了什么 你刚刚说了什么 你刚刚讲什么 你刚才说了什么 重说一下 重说一次 再说一下 再说一句 重说一遍 刚才说什么 重新说一遍 再说一次 再介绍一遍 再介绍下 再介绍一下 再说一遍 再重复一次 再讲一次 复述一遍 再说下 刚刚说什么 刚说什么 听不到 听不清 听不清楚 听不见 在说一遍 没听清楚 说什么 说啥 说的啥 重复一下 重复一遍 再一遍 不好意思请我没注意听 我没有听到 没有听清楚 没有听到 没听到 刚刚有点吵没听到 可以再讲下 刚刚说了啥 你刚说了啥 说了些什么 听得不清晰 听不太清楚 没听明白 不好意思我没注意听 没有听见 说了什么 说了啥 麻烦再说一遍 麻烦再讲一遍 麻烦重说一遍 麻烦重讲一遍 听的不太清楚 你刚刚讲了什么 你刚才讲了什么 听得不太清楚 再来说一遍吧 再告诉我一遍 重新说一下 再复述一遍 重讲一次 重讲一遍 请再重讲一下 你刚刚说啥 能不能再说遍 没注意听 再说遍 刚刚说了什么 刚刚讲什么 有点吵没听到 再重讲一下 重讲一下 再来说一遍
啥玩意:什么玩意 啥玩意儿 什么玩意儿
信号:信号差 信号不行 信号不太好 信号不好 没信号 信号有点不好 信号太不好了 信号特别差 信号不稳定
讲什么:讲得是什么 讲的是什么 讲的啥 讲的是啥 主要讲什么 讲点什么 讲点啥 讲的是什么 讲的什么 主要说什么 主要讲解什么 讲解什么内容
什么公司:哪个公司单位 公司信息 什么厂家 哪个厂家 厂家名字 公司名称是什么 机构名称 公司单位 哪一家公司 哪个单位公司 啥公司 是哪个公司 公司什么名 公司全称 什么企业 那个企业 哪家企业 哪个企业 什么集团 哪个集团 哪家集团 什么机构 哪家机构 哪个机构 哪个单位 什么单位 哪家单位 公司是哪个 叫什么公司 什么贷款公司 哪公司 哪个贷款公司 什么信贷公司 你什么公司 哪一个公司 哪个公司 哪家 哪家公司 移动公司 哪一个移动公司 公司叫啥名字 哪里的移动公司 说下公司名字 说一下公司名字 什么移动公司 什么地方的移动公司 哪个地方的公司 哪个地方的移动公司 什么地方的公司 企业叫什么 企业名字 单位叫什么 单位名字 你们公司叫什么 你们哪家公司 公司什么名字 公司叫什么 公司叫什么名字 公司叫啥 公司名 公司名称 公司名字 公司的名称 你们公司名 公司名字叫什么 公司名叫什么 公司名字叫啥 公司名称叫啥 公司名称叫什么 单位公司
什么咨询公司:哪个咨询公司 哪一个咨询公司
什么联盟:哪个联盟 哪一个联盟 哪家联盟 哪一家联盟
什么股票公司:哪个股票公司 哪家股票公司 哪一个股票公司 哪一家股票公司
卖什么的:贩卖什么 销售什么 卖什么 卖哪些的 卖啥的
店名:店名称 店铺名字 店铺叫什么 店叫什么名字 店铺名称 介绍下店铺 哪家店
介绍公司:介绍一下你们的公司 介绍你们的公司 介绍你们公司 介绍下你们的公司 介绍一下你们公司 具体介绍一下公司 具体介绍下公司 具体说一下公司 具体说下公司 简单介绍一下公司 简单介绍下公司 简单说一下公司 简单说下公司 介绍一下公司 介绍下你们公司 介绍下公司 公司介绍下 公司介绍 你们公司是弄什么的 公司业务 公司介绍一下 说一下你们的公司 讲一下你们的公司 说说你们的公司 讲讲你们的公司 你们公司经营什么 什么样的公司 你们公司是什么 给我说说你们的公司
什么平台:什么样的平台 啥平台 怎样的平台 怎么样的平台
机构:中介 乙方 公司 单位 外包 外聘 企业 平台 你们公司 行业 你们厂 厂 工厂 会场 发布会 峰会 展厅
生产线:生产 生产基地 产地
你叫什么:什么名字 你什么名字 你叫什么名字 你叫啥 你名字 你姓什么 你怎么称呼 你的名字是 你贵姓 名字 姓什么 姓名 姓啥 怎么称呼 称呼 贵姓 您贵姓 您叫什么 您叫啥 怎么叫你 你的姓氏 你的姓 我应该叫你什么 叫什么 叫啥 姓是什么 姓氏是什么 您什么名字 您叫什么名字 怎么称呼你 告知名字 能否告知你的名字 告知你的名字 叫你什么 你的名字 方便问名字 应该叫你什么 怎么称呼您 应该怎么叫你 说下你的名字 您的名字 请问您的名字 贵姓什么名字 您名字 您姓什么 您怎么称呼 您的名字是 
问个问题:再问一下 请问一下 请问下 再问下 想问你 想问你个问题 想问您个问题 我想问一下 我问你个问题 我问您个问题 有个问题 有个问题想问你 有个问题想问您 有个问题问你 有个问题问您 问一下 问一个问题 问下你 问你一下 问你一个问题 问你下 问你个问题 问您一下 问您个问题 问题问你 问你个事 问你件事 问你个事情 问你个事儿 向你问个事 问个事儿 问你一个事 问你一个事情 了解个事 请教你一个事 咨询一个事 想问您 想问一下 想问下 想问你下 想问你一下 想了解一下 想了解下 我想提问 我要提问 我提一个问 我想提个问 问你一个小问题 回答我一个问题 回答一下我的问题 回答一下我的疑问 我有个疑惑 帮我解答一个问题 解答我一个问题 你来回答我一个问题 我还有一个问题 我还有最后一个问题 我还有最后一个小问题 咨询 我问个问题 我问你 有个疑问 请教 问你一件事
介绍下:了解一下 了解下 了解了解 介绍 介绍一下 和我说说 介绍介绍 介绍吧 介绍点 你介绍 你介绍介绍 你简单介绍一下 你简单介绍看看 你简单说说 具体介绍 具体介绍下 具体讲一下 大概讲一下 大概讲下 大概说下 大致讲 大致讲一下 大致讲讲 简单介绍 简单介绍下 简单的说一下 简单说一下 简单说说 讲一下 讲点 详细介绍 详细介绍一下 详细讲一下 详细说一下 说一下 说一点 说下 具体说下 具体说一下 说点 给我介绍一下 你说 你讲 你说说 你说说看 那你说 那你说说 那你说说看 简单介绍一下 继续说 讲吧 详细说说 说吧 说说看
项目叫什么:项目叫什么名字 项目名称
公司性质:公司什么性质 集团 什么性质的公司 是集团吗 怎样性质的公司
什么业务:哪些业务 业务模式 业务内容 哪个业务 啥业务 业务服务
业务范围:业务 业务大 业务多不多 业务多吗 业务广 你们业务多 你们业务多不多 你们业务范围大 你们业务范围广 你们做过的项目多  业务范围大 业务范围广 业务覆盖
什么项目:哪个项目 哪些项目 项目有哪些 项目有几种 项目有多少种 活动信息
业务介绍:介绍一下业务 介绍下业务 业务介绍下 介绍业务 业务介绍一下 介绍介绍业务
你们公司是做什么:你们公司做什么 你们公司是做什么的 你们公司做什么的 公司主要做什么 公司做什么
地址:在哪 远不远 那个地方 地点 方位 地点是哪里 哪个方位 哪个地点 方位是哪里 具体地址 什么地址 具体哪里 哪个地方 啥地方 在哪儿 在哪边 在哪里 何处 在哪里的 具体地点 地理位置 哪个地址 详细地址
公司位置:公司什么位置 公司哪里 公司在什么地方 公司在哪 公司在哪儿 公司在哪里 公司地址 公司地点 哪里的公司 公司方位 公司地理 哪个城市 在哪个城市 公司地理位置 公司什么方位 公司在什么方位 公司地址在哪里
公司规模:规模 业务规模 多大规模 公司的规模 注册资金 规模多大 公司多大 公司有多大 公司多少人 人多少 人数 人有多少 你们人多 你们人多不多 公司有多少人 员工多少 多少人 多少员工 大概多少人 公司大不大 多少职工 多少职员 公司几个人 公司有几个人 公司大小 公司人多吗 公司人口有多少 多大的公司呢 是小规模公司吗 你们是小公司还是大公司 多大公司
不是小公司吧:公司挺大吧 是大公司吧 是大公司吗 公司应该不小吧 公司应该挺大吧 规模不小吧
公司怎么走:公司怎么去 公司如何去 怎么去你公司 公司怎么过去 公司如何走 公司如何过去
在什么旁边:离什么远 离什么近 离哪里比较近 离什么比较近 离哪块比较近
什么位置:什么地方 什么方位 位置 哪个位置 位置在哪 具体位置 具体位置在哪里 具体在哪条路 哪个区 哪个站 哪条路 在什么地方 定位 给我发个定位 具体在哪 总部在哪 什么区 啥区 是在哪里 在什么区 地点是哪 什么路
交通:地铁 交通设施 公交 公交站 公交线路 公交路线 公交车 地铁口 地铁站 什么公交 什么地铁 轻轨
开车怎么去:开车怎么走 开车怎么过去 我开车 我自己来 自己开车过来 我开车去看看 自己开车过来怎么走 自己来怎么走 自己开车去 自己开车 开车 开车路线发给我 开车路线 开车路线发我 怎么开车去 开车去 能自己开车去 自己去 可以自己开车去 开车过来看下 我自己过去 我自己过来
怎么走:咋去 咋过去 怎么到 怎么去 如何去你们公司 怎么过去 怎么去你们公司 怎去 怎过去 如何到 如何走 如何去 如何过去 怎么到你们公司 咋去你们公司
改天看一下:改天来 改天到你们公司看下 改天我想去你们公司看看 改天来看一下 改天来看看 改天来看下 这两天去看看 改天过去看看 有时间去看看 抽空去看看 改天去看看 改天过去看下 改天去 抽空过去看看 有时间过去看看 过去看看 过来看一下 过来看下 过去看下 来看看 去看一下 过段时间去看一下 改天再过去 改天再去 哪天去看 哪天去你们公司 去看下 到你们公司 去你们公司 抽空看看 抽空看下 抽空看一下 去看看 抽空去下 有时间会去看 这两天我在忙 过去下 什么时候能来看看 下去面聊吧 安排一下面聊吧 可以面对面谈吗 可以去你们公司吗 一会我去看下你们公司 马上我就去 一会去看下 面对面谈一下 看看你们公司 稍后去看看 稍后来公司 过几天去你们公司 哪天去你们 我去看看 我来看看 改天过来看看 有空过去看一下 过去看一下 抽空过去看 我过去看看 我过去看 过来看 过去看 改天我想去你公司看看 改天去趟你公司
到公司看看:到你们公司了解一下 来一下你们公司 有空来你们公司看一下 去趟你们公司 到你们公司了解下 去你们公司看下 到你们公司看看 到公司看 到公司了解一下 到公司了解下 去你们公司看看 去你们公司看看了解 去你们公司看看了解下 去公司了解 去公司了解下 去公司看看 去公司看一下 去公司 我来一下你们公司 来你们公司 过段时间去你们公司 改天去你们公司看看 改天去你们公司看一下 到你们公司看下 到你们公司看一下 到你们公司去看一下 去一下你们公司 去一下公司 去你们公司看 去你公司看看 到你公司看看 去一趟你们公司 去趟你们公司 去趟你们的公司 去你公司看一看 到你公司看一看 到你公司瞅瞅 去看一看你公司 去趟你公司 去你公司了解了解 去你公司了解一下 去了解一下你公司
见面聊:当面聊 当面说 我过来看一下 见面 见面说 面议 面谈 面聊 当面聊聊 当面谈谈 可以见面吗
有没有分公司:有分公司吗 有子公司吗 有没有子公司 有公司吗 有公司不 有没有公司 公司在不在本地 公司在本地吗 有分店吗 有没有分店 有分店不
骗人:不可靠 没骗我吧 发誓没骗我 不是骗人的 不是骗人的吧 可不可靠 可靠吗 大骗子 骗过 怎么晓得你们是真是假 上过档 上过当 忽悠 权威 是诈骗 有点不可信 没有可信度 一点都不可信 骗子公司 上当 别骗我 是不是骗人 皮包公司 电话诈骗 是真的嘛 你们是骗子 能信 欺骗我 欺骗 圈钱 诈骗 诈骗电话 骗人家 骗人的 骗人的吧 骗人的电话 骗子 骗我 骗钱 有那么好的事 真假 骗我钱 真不真实 真实吗 骗我的吧 骗我的 忽悠人 传销 诈骗集团 诈骗吧
你们真假:你们是真是假 怎么知道你们真假 怎么晓得你们真假 怎么知道你们是真是假 是真是假 太假 有点假 真假的 真的吗 真的假的 是不是假的 是不是真的 是真的吗 怎么晓得你们是不是真的 你们是不是真的 太假了 不会是假的吧 假的 假的吧 不会是假的吧 假货 是假货吧 是不是假货 是不是正品 是正品吗 是不是高仿 是不是A货 死高仿吗 是A货吗 高仿 A货 a货 莆田货 假冒 冒牌货 山寨 水货  吃过亏 吃亏过 被骗过 之前亏过
你们是:你是
不放心:不相信 可信度 可信 不太放心 不可信
如何放心:怎样放心 怎么放心 我也不能一直监督你们 我又不会一直监督你们 我又不能一直监督你们 我如何放心 我如何能放心 我怎么能放心 我怎样放心 我该怎么放心呢 能放心
信任你们:信任 信你 信你们 如何信任你们 如何相信你们 怎么信任你们 怎么相信你们 该怎样信任你们 该怎样相信你们 相信 相信你们 信赖 可信吗 可不可信 能信吗 你们不可信 可信度高不 我如何信任你们 我如何相信你们 我怎么信任你们 怎么信你 如何相信 怎么信任 怎么相信你 值得信赖
不靠谱:我觉得不靠谱 不怎么靠谱 不是怎么靠谱 不太靠谱 不是太靠谱 靠谱吗 靠不靠谱 靠谱不 能靠谱吗 可以靠谱
怎么样:怎样 如何 咋样 怎么 怎么个
好不好:好吗 过关吗 过硬吗
怎么找:如何找 怎样找 咋样找 上哪找 去哪找
怎么弄:怎么处理 如何处理 找谁办理 去哪办理 如何办 咋弄 咋办 咋使用 怎么使用 如何使用 使用过程 如何弄 怎样使用 怎么帮 如何帮 如何用 怎么用 怎么办理 贷款步骤 什么手续 哪些手续 什么步骤 哪些步骤 咋办理 如何办理 办理流程 办理方法 代办流程 如何操作 怎么做 怎么办 怎办 怎么搞 怎搞 怎么操作 操作 操作流程 该怎么办 该怎么弄 如何搞 怎样操作 如何做 办理 操作步骤 步骤 步骤多吗 怎么申请 申请方式 如何申请 怎么申报 怎样申报 申报方式 如何申报 申请流程 申报流程 申请过程 申报过程
跑路:跑了 卷款潜逃 潜逃 卷钱跑路 携款潜逃 卷款私逃 卷款跑路 中途跑路 逃了 携款私逃 私逃 倒闭 携款走人 卷款走人 拿钱就走人 拿钱就走人 拿了钱就走人
没听过你们公司:你们公司没听说过 不知道你们公司 你们公司都没听说过 我都没听过你们公司 都没听说过你们公司 都没听过 没有听过你家公司 没听过你们 没听说过你们 没听说你们 没怎么听过你们公司 没听说过你们公司 没听说你们公司 你们公司我都没有听过 你们公司我没听过 你们公司我都不知道 我对你们公司不了解 我不了解你们公司 你们公司我没听过
中介还是代理:你们是中介吗 你们是不是中介 是中介吗 是不是中介 银行还是中介 中介还是银行
不太了解:不太懂 不太明白 不太清楚 不太熟悉 不懂 不明白 不是很了解 不晓得 不清楚 不是很清楚 不熟 不熟不知道 不熟悉 不知道 没了解 没了解过 没听说 没听说过 没听过 没弄懂 没懂 没接触 不怎么接触 没接触过 没有了解 没有了解过 没有听说过 没有听过 没有接触 没有接触过 没有清楚 没什么名气 没名气 不出名 不怎么出名
没玩过:不怎么玩 没买过 没有买过 没有玩过 没买过股票 没玩过股票 没有买过股票
不了解:不想了解 不需要了解 别了解 不用了解 没了解的必要
保证:保障 可靠 靠谱 正规 正不正规 担保 可以保证 有保障 稳健吗 如何稳健
合法:违法 非法 合法公司 正经公司 犯法 合规 合法投资 合法交易 正当 正不正当 正当交易 肇事 肇事逃逸 黑车 偷来的 偷车 盗窃 偷盗
推销:推销产品 是不是推销的 搞推销 推销活动 推广产品 产品推广
销售:做销售 干销售
做了几年:发展几年 成立几年 时候成立 时候注册
安全:安不安全 安全可靠 安全性 使用安全 资金安全 不安全 安全性能
怎么拿到:怎么得到 如何得到 如何拿到 怎么会拿到 怎么会有 怎么会知道 怎么有 怎么样拿到 怎么知道 怎么晓得 怎样拿到 怎么搞到 谁透露给你 咋知道 哪里拿到 怎么有我 哪里获得 哪里搞到 哪里弄到 哪里看到 哪个网站看到 哪个网址看到 怎么弄到 怎么获得
企业倒闭:企业转让 企业转交 企业不开 企业关门 企业破产 企业转行 企业解散 企业解体 企业万一倒闭 企业万一转让 企业万一转交 企业万一不开 企业万一关门 企业万一破产 企业万一转行 企业万一解散 企业万一解体
公司倒闭:公司转让 公司转交 公司不开 公司关门 公司破产 公司转行 公司解散 公司解体 公司停了 公司万一倒闭 公司万一转让 公司万一转交 公司万一不开 公司万一关门 公司万一破产 公司万一转行 公司万一解散 公司万一解体 公司万一停了
怎么保证:能保证 有保证 如何保证 如何保障 怎样保证 有没有保障 什么保障 怎么保障 能保障 哪些保障 合格证书 营业执照 合格 支持三包 三包 三包服务
质量:质量保证 质量保障 保障质量 保证质量 高质量
出问题:出现问题 有问题 不过关 不合格 有了问题 出了问题
质保:保修 保修期 维修 维修期 保质 保质期 质保期 
高利贷:贷款不合规 贷款合规 高利债 现金贷 网贷 现金贷款 是利滚利吗 利滚利 高利贷公司
风险:有风险 有没有风险 有什么风险 有没有什么风险
风控:风控措施 风险控制 控制风险
风险大:风险太大 高风险 风险高 风险很高 冒这么大风险 这么大风险 不小的风险 不小风险 风险很大 风险相当大 风险非常大 风险十分大 风险相当的大 这么大的风险 风险有点大 风险有些大 风险大都亏本了 风险大都亏死了
亏本:会赔 赔了 挣不到钱 赚不到钱 回不了本 亏了 亏损 会亏 会赔本 赔本 亏钱 做亏 赔钱 赚不到 会亏钱 会亏多少 亏掉 收不到钱
能赚钱:能挣钱 能赚到钱 赚挣到钱 可以赚钱 可以挣钱 帮我赚钱 帮我挣钱 帮我挣到钱 帮我赚到钱 会赚钱 会不会亏 会赚钱吗 会亏吗 会赚吗 会赚多少
信息泄露:泄露信息 泄露自己的信息 暴露我的信息 暴露信息
年龄:几岁 多大年纪 多少岁 岁数 年纪 多大了 今年多大 年龄多大 多大年龄 你多大 您多大 什么生肖 啥生肖 生肖 哪一年生 哪一年 属什么 几几年生 多大啦 几几年 你多大了 不知道你多大了 几岁了年龄 年龄多少 哪一年生的 年龄几岁 小姑娘多大了 几几年生的 年纪多少 多少年龄 多少年纪 年纪多大 你多少大 多大 90后 九零后
太不专业:你啥都不知道 新员工 怎么啥不知道 可以专业一些 什么时候干的这个 啥时候干的这个 你回到的和我问的不一样 这都回答不上 能不能专业一点 这个都不了解 能不能专业点 能不能专业 这个都不清楚 可不可以专业点 可不可以专业 这个都不懂 这也不懂 真不专业 可不可以专业一点 这个你不懂吗 你不懂吗 这个你都不懂吗 怎么不知道 对业务不熟悉 对业务不熟 干这个多久 也不专业 是专业销售 什么都回答不了 怎么这都不懂 怎么什么都不懂 这都回答不了 这个你都不知道 你不知道 不是你该知道的 业余 不专业 不是客户专员 不是服务专员 不能分析 什么都不会 什么都不懂 你会啥 你太不专业了 你好笨 你懂啥 你没听懂 你知道啥 这个都不知道啊 这个都不知道 这都不会 这都不懂 这都不知道 都不知道 能不能听懂我说的 听得懂我说的吗 这点都不了解 这都不清楚 你也不懂 你太菜了 这点问题都回答不了 这些都不清楚 不是专业人士 不像是专业人士 听起来不是专业人士 听起来不像是专业人士 你都知道啥 都不会 这都答不上来 这都不了解 不能跟我沟通吗 不能跟我讲吗 不能跟我说吗 不能和我沟通吗 不能和我讲吗 为什么不能跟我讲 为什么不能够跟我沟通 为什么不能跟我说 对你自己的业务怎么不知道 好业余 难道就不可以直接说嘛 就要跟你说 就要你跟我说 就要你跟我解释 不能详细一点告诉我吗 这个都不会 怎么啥都不了解 你新来的吧 你是不是新来的 你连这个都不会吗 你怎么一点都不了解 你怎么一点都不会 怎么啥都不清楚 怎么什么都不清楚 怎么一点都不了解 你跟我说不行吗 你跟我讲不行吗 你啥都不懂 你能专业一点吗 你可以专业点吗 你能专业点吗 你可以专业一点吗 你能专业一些吗 你能专业些吗 你可以专业些吗 什么都不清楚 你怎么什么都不清楚 你清楚啥 沟通 都不懂 太菜 跟我讲不行 跟我说不行 都不了解 你该知道 新来的 啥都不了解 一点都不了解 啥不知道 问题都回答不了 问题都不知道 回答不上 你不懂 你都不懂 业务不熟 你好业余 答不上来 业务不熟悉 都不清楚 清楚啥 啥都不懂 专业一些 专业些 专业一点 专业点 都知道啥 回答不了 自己的业务都不知道 业务都不知道 你业务不是很熟
直接说:不给我介绍 不能介绍 不能给我介绍 就要给我说 你对我说 不可以做 直接告诉 不能做 不能告诉我 你不可以介绍 你不可以给我介绍 你不可以说 你不能介绍 你不能给我介绍 你不能说 你现在不能说 你电话里不能说 你能不能做 你说重点 回答我的问题 在电话里说 我先问 我先问的你 有事快说 现在不能说 现在能说 电话里不能说 直接讲 直接给 直接给我讲 直接给我说 你不能讲吗 你直接跟我讲讲吧 那你直接跟我讲吧 你直接和我讲吧 你直接给我介绍吧 你不能和我说吗 你不能直接和我讲吗 那你为什么不能直接跟我介绍 不能讲 不能说 不能告诉 不能和我说
直接介绍:就你讲 你告诉我 就你告诉我 直接告诉我 你不能直接跟我说 你直接和我说 你直接说 你直接跟我说 现在在电话里说 现在就想知道 现在电话讲 现在电话说 现在讲 现在说 电话里讲 电话里说 不能直接跟我讲 就要你解释 你跟我说 直接和我说 直接跟我说 不可以介绍 就要你介绍
机器人:智能语音 配音 语音系统 复读机 真人 是真人 是不是真人 你是机器 机器 是机器 不是真的人 是真的人 真的人 声音怎么这么假 录好的语音 是录音 不是人 软件播放 电脑 电脑设备 电脑配置 不是真人 你是机器人 假人 声音太假 好假 录好 录音 是不是机器人 是人还是机器 是电脑设置 电脑设置 电脑语音 电话录音 程序 语音拨号 说话声音太假 人工 智能 人工智能 电脑程序 你是人还是机器 机械 读机 软件 计算机 好假的声音
从哪知道信息:怎么知道我的手机号码 哪里来的我的号码 谁告诉你我手机号 哪里来的我的手机号码 哪里知道的我的信息 从哪知道我信息 咋知道我有资金需求 咋知道我有需求 哪来我的手机号码 哪来的我的 哪来的我的手机号码 哪里拿的我的号码 哪里来的我的 弄到的手机号码 怎么找到我 怎么有我号码 怎么有我电话 怎么知道我信息 怎么知道我号码 怎么知道我有资金需求 怎么知道我有需求 怎么知道我的电话号码 怎么联系到我 拿到我信息 拿到我的信息 有我信息 有我号码 有我手机号 有我电话 有我的信息 有我的号码 知道我信息 知道我号码 知道我电话 知道我的信息 知道我的号码 知道我的手机号 知道我的手机号码 知道我的电话 知道我的电话号码 咋知道我有购房需求 怎么知道我有购房需求 怎样知道我有购房需求 怎么搞到我的资料的 哪里来的我的资料 资料你怎么知道 哪个网站看到我的信息的 从哪里得到我的信息的 怎么了解到我 从哪知道我的 从哪里搞到我的电话号码 我的信息是谁给你们 谁透露我的信息给你们的 我的手机号码是谁给你们 是谁给你们我的信息 从哪找到我的 从哪里了解到我 怎么弄到的号码 号码你哪弄来的 我的资料你怎么搞到的 我号码你哪里弄来的 我的手机号码是谁给你们的 怎么知道我有投资计划的 为什么知道我资料 你们怎么有我号码的 怎么有我号码的 你们哪来我的号码的 你们怎么获得我的号码 你们哪来的号码 你们怎么知道我号码 这个号码怎么知道的 怎么得到我号码 你在哪获得的号码 你号码怎么来的 这个号码怎么获得的 怎么获得的号码 哪里来的号码 号码怎么知道的 哪里得到的号码 哪里弄的号码 怎么弄到我的号码 我的号码你怎么知道 你在哪知道我号码的 怎么会有我号码 你怎么知道我电话的 你怎么知道我信息的 怎么有我手机号 哪来的我的号码 我的电话你哪来的 我的信息你哪里来的 我的资料你哪里来的 哪里获得我的信息的 你们怎么有我电话号码的 哪里拿到我的信息 你们怎么知道我号码的 我的电话你哪里来的 哪里弄到我的资料的 从哪搞到我的手机号的 哪里弄到我的号码的 哪里获得我的手机号码的 哪里搞到我号码的 哪里获得我号码的 哪来的我电话 哪里来的我的电话 哪里来的我的信息 怎么会有我的电话号码 怎么知道我资料 怎么知道我有这方面需求 怎么知道我电话 怎么知道我手机 怎么有我电话的 你们从哪里得到我的信息的 怎么有我的号码 怎么找到我的 怎么知道我的 怎么知道我有需求的 你们怎么了解到我的 你们从哪知道我的 你们从哪里搞到我的电话号码的 我的电话号码你们是怎么有的 你们是怎么知道我有这方面的需求的 我的信息是谁给你们的 我的电话是谁透露给你们的 我的电话号码是谁透露给你们的 是谁给你们我的信息的 你们从哪找到我的 你们从哪里了解到我的 你怎么有我电话的 怎么有我的联系方式 为什么会有我电话 我电话你怎么知道 哪里来的我号码 怎么会有我的联系方式 从哪里知道我信息的 怎么知道我的手机号码的 哪里来我的电话的 哪里搞到我的号码的 我的号码哪里弄来的 我的手机号怎么来的 我的手机号码从哪里来的 我的号码从哪里得到的 哪里得到我的号码的 从哪里拿的我的号码的 哪里得到我的信息的 哪儿拿的我的信息的 哪儿弄到我的手机的 你怎么知道我的手机号的呢 你怎么知道我电话号码的呢 怎会有我的号码的 哪来的我号码的 哪来我的电话的 怎么会有我的电话的 你怎么有我的电话的 我的号码信息你怎么知道的 你如何得到我的信息的 怎么知道我的信息的 怎么知道我的电话的 我的信息你怎么知道的 我的资料你怎么来的 我的资料你怎么知道的 我的私人信息你怎么得到的 你为什么知道我电话的 你为什么知道我信息的 你为什么知道我资料的 你怎么有我号码的 你怎么有我信息的 怎么弄到的手机号码 怎么知道我的信息 怎么知道我手机号 从哪知道我手机号 手机号从哪里来的 哪来的我的手机号 哪里来的我的手机号 电话你哪里来的 信息你怎么知道 信息你怎么会有 怎么会有我信息 电话你哪来 信息你哪里来 资料你哪里来 哪里获得我的信息 号码你哪来 信息你从哪得来 从哪弄到我信息 弄到我信息 电话哪来的 号码哪来的 怎么有我电话号码 你怎么知道我有需求的 你怎么有的号码的 你怎么有的电话 你怎么有的手机号码 你怎么有的电话号码 怎么有的我的号码 怎么有的我的电话 怎么有的我的电话号码 你怎么有的我的号码 你怎么有的我的手机 你是怎么知道我的手机号码的 你怎么有我的号码 怎么有我资料的 怎么有我信息的 怎么有我手机 怎么有我手机号码 怎么知道我电话号码 怎么知道我手机号码 怎么知道我家电话 怎么知道我家号码 怎么来的我号码 怎么来的我电话 怎么来的我电话号码 怎么来的我手机号码 我电话怎么会有我号码 号码怎么来 号码怎么获得 在哪获得的号码 你在哪儿买的我的号码 你哪儿来的电话号码 在哪花钱买的我信息 哪里来我的信息
我电话:我信息 我个人信息 我的个人信息 我号码 我手机 我手机号 我手机号码 我电话号码 我的信息 我的号码 我的手机 我的手机号 我的手机号码 我的电话 我的私人 我资料 我的资料 我的电话号码
哪里弄得:哪里找的 哪里拿的 哪里搞的 哪里来的 哪来的 你哪来 怎么来的 从哪得来 哪里弄的 从哪找的 从哪拿的 从哪搞的 从哪来的 从哪来的 你从哪来 从哪得来 从哪弄的
手机号:号码 号码信息 手机 手机号码 电话 电话号 电话号码 联系电话 固定电话
拿到:取到 得到 获得 拿得到 取得到 拿的到 取的到 能拿到 能取到 能得到 能拿的到 能拿得到 能取的到 能取得到
那么多电话:怎么这么多人 怎么这么多电话 怎么那么多人 怎么那么多电话 这么多电话 很多人打电话给我 怎么这么多人给我打电话 怎么这么多人打电话给我 这么多人打给我
听到我讲话:听到我说话 听得到 听得到我讲话 听得到我说话 听得清 听得见 听到 在么 还在吗 人呢 还有人吗 还有人在吗 有在听吗 还在嘛 有没有在听 有没有听 听没听 有在听我说话 还在听 在听吗 在听么 有没有在听我说 在听我说吗 在不在听 你有没有听我的问题 还有人在 没人听吗 你在听我讲话吗 在听我讲话 在听我说话 有没有认真听 有在听我讲话 还在听我讲话 是不是在听我说话 听的到吗 能听到吗 你能听到我说话 不会没人在听我说话 听得清我说话 听得清我讲话 你是不是没听 你听了吗 我说什么你听了吗 你有在认真听吗 你认真听了吗 你是不是没听清楚 你应该没听清楚吧 你没注意听吗 你注意听了吗 没人听
听我讲:听我讲话 听我说 听我说话 我先讲 我先说 让我先说 让我先讲 我问你问题 先听我说 先听我讲 你听我说 认真听我说
答非所问:不要答非所问 你不要答非所问 你回答的和我问的不一样 你回答的跟我问的不一样 
能不能听懂人话:听懂人话 懂人话 听得懂人话 听不听得懂人话 听的懂人话 你听不听的懂人话 听不听的懂人话
等一会:麻烦请稍后 就好稍等 请等一下 请等下 别急 呆一会 呆一会儿 呆会 呆会儿 待一会 待一会儿 待会 待会儿 待会儿说 待会说 稍微等一下 稍等 稍等一下 稍等一会 稍等下 等一下 等一会儿 等一等 等下 等会 等会儿 等会儿说 等会说 等等 请稍等 过一会 过一会儿 过会 过会儿 等我一会 稍等片刻 等一下下 你等我一下 等我一下 请稍后 暂时停一下 稍等有事 有事稍等 我有事你等下 我有事你稍等 我有事你稍等一下 我现在有事你稍微等我一下 稍微停一下 稍微暂停下 麻烦先停一下 等我下马上好 暂停下 暂停一下 麻烦等等 麻烦等一下 麻烦等会 麻烦稍等 麻烦请稍等 麻烦等一会 麻烦等下 有事你等下 有事你稍等 有事你稍等一下 现在有事你稍微等我一下
回电话:回下电话 回个电话 打电话 来电话 电话聊 电话聊天 回电 回拨
如何查询:怎么查账 怎么查帐 如何查账 怎样查帐 怎样查 怎么查 如何查 在哪查 在哪里查 查到 能查到 可查询 可查 哪里查 可以查到 查到帐 去哪查 怎么来查 怎么去查 怎么查询 怎样查询 查询 查询账务 在哪查账 怎么看帐 怎么查看 
发我手机上:什么产品发我下 发到手机上 发下产品信息 发个产品信息 发个信息 发个信息给我 发个地址 发个地址给我 发网址 发给我个网址 网址多少我先看看 网址我先看看 给我个网址 发给我网址 发邮箱 发我邮箱 发个短信 短信 发个短信给我 发信息 发信息给我 发到我手机 发一下给我 发一条简讯给我 发我信息 发我手机 发我短信 发我短息 发条信息 发条信息给我 发条短信 发短信 发短信给我 我不在发我信息吧 给我发信息 给我发短信 信息发我看看 重复一下电话号码 发到我的手机 发我的手机上 你给我发到手机上 给我发一下信息 到我手机上 发手机上 发到我手机上 不在发我信息 发我资料看下 发资料到我手机上 留个微信把你们公司资料发我手机上 发消息 短信发我手机 短信发我手机上 发我一下 发一条短信给我 发一个短信给我 发一个信息给我 发条短信给我 发我信息吧 怎么能找到你 给我短信发下详细 稍后发我短信 稍后给我短信发下详细 往我邮箱里发相关信息
发送:发个 发到 发我 发给我 发下我 发我下 发给 发过来 发条 发一下 发一份给我 发一份 给我发一份 给我一份 发一下信息 发我下 传过来 给我发下 传真 传送 发一个 发一点 发点 发份 发送到 给我发一下 发下 给我发一个 给我发个 给我发 
公司网站:公司官网 官网 网址 网站链接 店铺链接 网站 官方网站 官网地址 网址多少 搜索你们 app 客户端 APP 手机应用
你微信:微信多少 你微信多少 你微信号 你微信号码 你的微信 你的微信号 你的微信号码 微信公众号 公众号 微信是多少 微信
发微信:发个微信 发到我微信 发到我微信上 发我微信 微信联系
资料发我:发资料 资料发下 发下资料 发份资料 资料发到 资料发给 发我资料 发个资料 发资料到我手机 发资料我看下 发资料我看 公司资料发我 资料发我看看 资料发给我 把你们公司资料发我手机上 把资料发给我 先把资料发我看看
有需要再联系:有需要在联系 有需要的话和你讲 有需要联系你 有需要会联系你 有需要的话 有需要联系 有需要的告诉你 有需要的话告诉你 有需要的话再找你 有需要我在联系你 需要的时候联系你 有需要的话找你 需要的时候找你 有需要我再联系你 有需要和你说 有需要告诉你 有需要的话和你说 有需要的话联系你 需要的时候再找你
看看:看一下 看下 怎么看 如何看
可以先看看吗:先看看可以吗 能先看看吗 能不能先过去看看 能先过去看下吗 先过去看看 先看房可以吗
加下微信:加个微信 加个微信可以 加你微信 加微信 加我微信 留个微信 微信号 微信给我 加一下我微信
微信号就是手机号:微信号就是我这个手机号 微信号就是我手机号 微信号是我这个手机号 微信号就我这个手机号 微信就我这个手机号 微信就是我这个手机号 微信就是我手机号 微信直接搜我手机号 微信搜我手机号 手机号是微信号 手机号就是微信号 就我手机号 就这个手机号 就我手机 就这个手机 是这个手机 是拿这个手机号注册的 就这个号码 就这号码 是这个手机号 是这个号码 就是这个手机号 微信就是这个手机 微信就是这个号码 微信号是 我微信号是 就是这个手机号码 就这个手机号码 微信就是这个手机号码 微信号就是这个手机号 微信就是这个手机号码 微信是我这个手机号码 就这手机号 手机号是我的微信号 手机号是我微信号 手机号就是我微信号 微信是这个号码
微信号不是手机号:是另一个号 另外一个号码 别的号码 不是这个手机号 不是这个手机 是别的号 另一个号码 另外一个手机号 另一个手机 你加我另外一个手机号码 加我另一个号码 微信不是手机号码 微信号码我报给你 我报微信号码 我说微信号码 你记下微信号码 你记下我说微信号码 我来说号码你记 我微信不是手机号码 我说微信你来记录 你说号码你来记录 记录下我说的号码 记录下我来说微信号码 这个号码不是微信号 这个号码不是我的微信
不加微信:不加外人微信 只加朋友 不加陌生人 不加不认识的 不认识的不加 不认识的人不加 陌生人不加 不是朋友不加 不想加微信 不愿加微信 不愿意加微信 我不轻易加人微信 陌生人我都不加好友 不用加微信 不要加微信 别加微信 别加我微信 别加微信了
没微信:没有微信 不用微信 没用过微信 微信不用 微信从来不用 微信基本不用
考虑下:先考虑一下 先考虑下 再好好想想 再想一下 先看一下 我先看看 让我想一想 我想一会 我想下可以吧 我需要想一想 让我想下 再看一看 再看一下 我再看看 先看看 先看一看 再想想 再考虑一下 再考虑考虑 在好好想想 在想想 在考虑考虑 好好想想 想一下 想想 我再想想 我再考虑一下 我想想 我考虑下 我考虑考虑定 有考虑 考虑 考虑一下 考虑考虑 之后再看 过段时间再联系 再想一想 要想一想
联系方式:怎么联系 你们电话 你电话多少 如何联系 我怎么找你们呢 留个电话 给个电话 你的联系方式 那你们有电话 说下你们的电话 给下你们的电话 给我个联系电话 能给我你的电话吗 能给我你的号码 给下你们的电话么 往我邮箱里 发相关信息 怎样才能找你 咋找到你们 如何找你们 怎么找到你们 咋联系你们 怎么能联系你 联系到你 联系方法 怎么找你 怎样联系 怎么联系你 怎样联系你 怎么找你们 号码多少 你电话号码 你们的电话是多少 你们的电话 你们联系方式是什么 你们联系方式 你们的联系方式是什么 你们的联系方式 怎么找到你 客户电话 找到你们 联系你们 给个联系方式 留个联系方式 怎么样联系到你 留一个联系方式 给我你的号码 多少电话多少 如何联系你 手机号多少 手机号码多少 电话号码多少 电话多少
热线:售后电话 联系客服 客服 热线电话 客服热线
多少费用:用怎么算 费用多少 需要费用 费用是怎么算 需要多少费用 要收多少钱 投资成本 要缴多少钱 费用是 费用怎么计算 费用怎么算
价格:价位 价钱 售价 总价 金额 报价 参考价 建议零售价 费用高吗
价格多少:什么价 什么价位 什么价格 价格怎么样 价格怎么算 价格怎样 价格是多少 价格高吗 怎么卖 报个价 要多少钱 钱如何算的 钱怎么算 钱怎么算的 一般价格是多少 钱如何算 钱是怎么算 钱是如何算 多钱 花多少钱 花多少 要多钱 怎么收钱 多少钱 开个价 说个价 讲个价 钱是怎么算的 钱是如何算的
大概多少钱:估计多少钱 估计要多少钱 估计需要多少钱 大概要多少钱 大概需要多少钱 大概得花多少 需要多少钱
费用问题:关于费用问题
价格表:价目表
多贵:多贵啊 贵不贵 贵吗 价格贵吗 价钱贵吗 收费贵吗 费用贵吗 有多贵 很贵吧 挺贵吧 挺贵的吧
加盟费:代理费 加盟的费用 代理的费用
收费:收钱 费用 收费标准 费用标准 资费 租金费 设备租金费 设备租金费用 租金费用 收加盟费 设计费 收设备费 收设备费吗 收租金费吗 收租金费 设备费 设备费用 机器设备费 交费 收税 税收 服务费 收服务费 点吗 收多少钱 手续费用 手续费 学费 试听费 体验费 审核费 服务点 多少个点 点位多少 点位是多少 多少点位 点位 安装费 安装费用 安装的钱 保证金
付款:一次付清 交钱 付完 付清 付钱 分几次 怎么交 怎么付 钱怎么给 打款 打钱 给钱 缴费 一次结清 付费
邮寄:寄给我 寄一份给我 寄份给我 寄个 寄一个 邮个 邮寄给我 邮寄个 快递 快递个 快递一个 快递份 快递一份 快递给我 用快递给我寄
付款方式:分期付款 分期支付 需要定金吗 怎么缴费 钱怎么交 钱怎么付 怎么给 钱怎么缴 怎么付款 如何付款 要交定金吗 可以分期吗 分期 刷卡支付 现金支付 可以刷卡吗 可以现金吗 如何支付 怎么支付 怎样支付 支付方式 刷卡可以吗 一次性付 怎么给你们钱 微信支付 一次性支付 一次性给你 怎么付给你 什么方式给你 怎么打给你 怎么给你 咋给你 怎么结清 如何结清 银行转账 支付宝支付 微信支付 移动支付 刷信用卡 可以贷款么 能贷款么 可以按揭么 能按揭么 可以打白条么 能打白条么 微信付款 分阶段 支付宝付款 先交定金 定金多少
收费方式:先一部分钱 一部分钱 全款 全款支付 每月一交 每年一交 每季一交 交完 怎么交费 如何交费 按年交 先交一半 先交一些 一次性交完 一次性交清 交清 多久交一次 交一次 按季度交 按季交 能月付 能年付 能季付 交费方式 付款方案 付款流程 结款方式 结款流程 付款步骤 结款步骤 付款的步骤 结款的步骤
怎么算:如何算 如何计算 咋算 咋计算 怎么计算 怎么算钱 怎样算钱 怎样来算 怎样算 如何收费 怎么收费 怎样收费 按什么算 按什么来算 按什么面积算 按什么面积来算 按照什么算 按照什么来算 按什么收 按面积算价格吗
优惠:买的话有没有优惠 能减点么 优惠活动 会员价 哪个优惠活动 那个优惠活动 价格有空间吗 买的话有没有折扣 价格低点 可以少点 少收点 实惠 可以优惠吗 有优惠吗 能少点 什么优惠 低价 优惠价 活动价 有空间吗 优惠空间 打几折几折 低价模式 价格不合理 价格少一点 低一点 便宜 便宜点 能不能打折 有没有折扣 打个折 打折 打几折 几折 折扣 折扣价 价格有什么折扣 价格折扣  减价 有没有优惠 特价 现在有没有优惠 能不能便宜 有优惠么 真的不便宜 还有价格低的吗 有价格低点的吗 还有优惠吗 优惠还在吗 有没有优惠政策 价格低点的 不便宜啊 可以优惠 活动套餐价 套餐价 优惠政策 价格便宜吗 少收点钱 少收 少收钱 减么 减吗 减嘛 五折 员工价 少点钱 内部价 能不能低点 价格能不能低点 价格实惠 价格有什么优惠 价格有什么实惠 能不能便宜一点 能不能便宜点 有什么套餐 装修套餐
活动:什么优惠活动 什么活动 活动内容 哪些活动 什么促销 怎样的促销 促销方式 买的话有没有活动 还有活动吗 没有活动吗 在搞活动吗 有没有活动 活动还在吗 促销活动 啥优惠活动 活动力度 有活动 活动是什么 活动是啥 低价活动 活动明细 活动细则 有活动吗 有什么活动
免费:不收费 不收钱 收钱吗 花钱 不要钱 不要钱了 不需要钱 不要钱吗 要不要钱 要不要钱的 要收费 要收费吗 要钱 要钱吗 需要收费 还要钱 还要收钱 不是免费 不免费 免不免费
要给钱吗:付费吗 付钱吗 要付费吗 付费不 付不付费 不要付钱的吧 不用给钱吧 不用给钱吗 不给钱吧 钱要不 收不收钱 要收钱吗 要不要给钱 要交钱吗
送什么:送点什么 送哪些 送点啥 赠送点啥 送啥 送什么奖励 送现金吗 送红包 送礼品吗 送礼品么 有什么可送的 有什么送的 有什么好送的 有什么可以送的 送不送东西 送不送礼品 送的礼品都有什么 有礼品送吗 有没有礼品送 规则是什么 送的东西是什么 送的啥 送的东西有什么
这么高:怎么这么高 太高 太高了 太多了 怎么那么高 这么高的 比较高 这么多 好多 很多 那么多 太多 怎么这么多 怎么那么多 有这么高 有那么高 可能会有这么多吗 像你说的那么高 像你说的这么高 有你说的那么高 有你说的这么高 没那么高 没那么高吧 怎么可能这么高 有那么高吗
这么低:怎么这么低 怎么那么低 这么低的 比较低 好低 很低 那么低 太低 并不是太高 偏低 有这么低 有那么低 可能会有这么低吗 像你说的那么低 像你说的这么低 有你说的那么低 有你说的这么低 没那么低 没那么低吧 怎么可能这么低 有点低 有点少 有点太低 比较低 低了点 低太多了 并不是很高 并不高 不怎么高 怎么那么少 不太高 怎么这么少 不高 一般 一般般 太少了 真的太少了
高一点:高点 高 高一些
有点贵:价格不便宜 价格太贵 稍微贵点了 钱太多了 价格太高 高很多 高好多 价格很贵 价格贵 价格高 太贵 不合理 高了 超过预算 预算超了 超出预算 太贵了 好贵 好高 很贵 很高 挺贵 有点高 有那么贵 有那么贵吗 没那么贵 没那么贵吧 真贵 真高 贵 贵了点 超预算 这么贵 那么贵 那么高 高了点 不便宜 高于 比较贵 怎么这么贵 怎么那么贵 价格贵了 价格高了 价格有点高 价格有点贵 哪有这么高 哪有这么贵 贵了
费用高:费用有点高 费用有点多 费用太大 收费太多 费用太多 太高了费用 太高费用 费用这么多 费用怎么这么多 费用太高 费用怎么那么多 费用太高了 费用那么多 花费高 花费有点高 花费有点多 花费太大 花费太多 太高了花费 太高花费 花费这么多 花费怎么这么多 花费太高 花费怎么那么多 花费太高了 花费那么多
哪个优惠:怎么选 那个优惠 划不划算 合算吗 划算吗 合算 划算 哪个划算 哪个好 哪个更好 选哪个
性价比不高:不划算 不合算 性价比很低 性价比有点低 性价比比较低 不是很划算 不是很合算
性价比:性价比怎么样 性价比如何 性价比怎样 怎样性价比 怎么样性价比
声音挺好听:声音好听 声音不错 声音好美 声音挺美 声音真美 真好听 挺好听 声音好甜 声音挺甜 声音很 声音很甜 声音很好听 真的好好听 好好听 声音好好听 人和你声音一样漂亮 声音超好听 声音特别好听 声音真的好听 声音真的好好听 声音真好听 交个朋友 声音蛮好听 交朋友
请你吃饭:出来吃饭 出来吃饭见面聊 见你一面 好看 看看你长什么样 见见你 来吃饭 请美女吃饭 请你吃个饭 约你出来 能看看你长什么样 想见见你 想见你一面 能约你出来 出来吃个饭 一起出来吃个饭 约你出来吃饭 可以约你出来吃饭 长什么样 你长什么样 你好看吗 你人和声音一样漂亮吗 你人和你声音一样漂亮吗
多长时间:快么 等多久 要等多久 多快 有多快 几年 哪年 多久 多少年 多少时间 快吗 要几天 要多久 多少天 贷款时间 时间是有限制 时间有限制 快吗 几天 几个小时 几个钟头 大概的时长 时长
做了多久:干这行多久 几年销售 干多久了 干多长时间了 在这行做多久了 做多久了 做了多少年 做了多长时间 干了多久 干了多少年 干了多长时间 做多久 做多长时间 做这个多久
什么时候:什么时间 什么时候方便 具体时间 约个时间 定个时间 啥时候 啥时间 几号 什么时间 什么时候 啥时候 几点 下午上午 具体几点 什么时候开始 几点开始 什么时间开始 上午还是下午 上午几点 下午几点 具体时间 活动时间
干的这个:做的这个 干的这行 做的这行 干的销售 做的销售 干的推销 做的推销 入的行 入行 干这行
成功案例:案例 什么案例 哪些案例 有哪些案例 服务的 服务过 成功的案例 成功的经验 成功经验
办不下来:没有办下来 没办下来 办理不下来 没有申请下来 申请下不来 没申请下来 申请不下来 办不成 办不了 没办成 没通过 没过 没过审 不通过 不过 没通过认证 没有办成 申请不通过 没批 没给批 没批下来 通不过 通不过申请
成功率:通过率 及格率 成功概率 成功几率 通过几率 通过几率 通过概率 成功率高
方便吗:方便的 方不方便 方便不 方便么 方便
麻烦吗:麻不麻烦 麻烦不 麻烦么 是不是很麻烦 会不会很麻烦 很麻烦 有点麻烦 太麻烦 好麻烦 是不是很复杂 会不会很复杂 复不复杂 简单吗 复杂吗 复杂嘛 麻烦嘛 费劲吗 费事吗 困难吗 容易吗 难吗 难不难 会不会很难 会不会很困难 容不容易 简不简单
退款:可以退款 能退款 退钱 退费 退不退款 给不给退 给退款不 让退款吗
什么优势:什么好处 什么特色 有什么优势 哪些优势 优势在哪 优势有什么 优势是什么 啥优势 优势在什么地方 你们的优势 优势在哪里 有什么好处 有什么特色 哪些特色 特别的地方 你们哪里好 什么特别 有什么特别 特别之处在哪 特别之处在哪里 什么长处 什么特别之处 有什么优点 有什么好 什么好 有什么好的 什么优点 什么特点 有啥特点 有什么特点 有啥优势 有啥好处 有啥特色
擅长:擅长哪块 哪块比较好 哪块做的比较好 专长 做的比较好 在哪块擅长 哪些领域做得好 包括哪些行业 有哪些领域 都做了哪些领域 擅长在哪块 在哪些行业做的好
优势:优点 吸引力 好处 好什么 好什么啊 竞争力 说服力 魅力 产品优势 你们好在哪里 好在哪里 好在什么地方 特色 什么不一样 好在哪 哪边好 你们好在哪 有那么好 特点 有什么竞争力 长处 特别之处 突出的地方 哪里好 特别 好的地方 不同之处 不一样的地方 亮点 闪光点
为什么要告诉你:为什么要和你说 为什么告诉你 为什么要跟你讲 为什么要跟你说 为什么跟你讲 为什么跟你说 为啥告诉你 为啥要告诉你 为啥要跟你讲 为啥要跟你说 为啥跟你讲 为啥跟你说 干嘛告诉你 告诉你干嘛 干嘛要告诉你 干嘛要跟你讲 干嘛要跟你说 干嘛跟你讲 干嘛跟你说 凭啥告诉你 凭啥跟你讲 这个也是必须知道的内容 你们连这个都需要知道 为什么连这个都问 什么该问什么不该问不知道 是不是问的太多 凭啥跟你说 有什么理由告诉你 凭啥要告诉你 凭啥要跟你讲 凭啥要跟你说 凭什么跟你说 凭什么跟你讲 凭什么要告诉你 凭什么要跟你讲 凭什么要跟你说 凭什么告诉你
为什么要找你们:干嘛找你们 干嘛要投资你们 为什么要投资你们 干嘛要挑你们 干嘛挑你 干嘛要找你 为什么交给你们 为什么找你们 凭什么找你 凭什么找你们 为什么要和你们合作 为什么要跟你们合作 为什么我要和你们合作 为什么我要跟你们合作 为啥我要和你们合作 为啥我要跟你们合作 为什么做你们 为什么去你家 为什么贷你们 为什么去你家带 为什么去你家贷 你们比其他平台好在哪 比其他公司好在哪里 比你们差在哪 比你们差在哪里 实力怎样 实力怎么样 与你们合作 为什么挑你们 为什么要跟着你们做 干嘛找你们合作 干嘛和你们合作 为什么要买你家的产品 为什么要买你家产品 为什么要买你们的手机 凭什么买你们的产品 凭什么要找你们 为什么和你们合作 为什么要与你们合作 
为什么选你:凭什么要我选你 凭什么要我挑你 为什么挑你 为什么要选你 为什么要挑你 为什么要选择你 为什么要交给你们 为什么选你们 选你们的理由 找你们的理由 干嘛选你们 为什么选 为什么要选 为什么选择 为什么要选择 凭什么选 凭什么选择 为什么选择你们 凭什么要选 凭什么要选你们 要选你们 为什么要选择你们 凭什么选你们 为什么要选择与你们合作 干嘛要选你们 为什么要选你们 选择你们的理由 凭啥选你们公司 为啥选你们 为什么要选择你家 为啥要选择你们 为啥要选你们 凭什么要选择你们 凭什么要选择你 凭什么要选择你家 干嘛选择你们 为什么要挑你们 凭什么要我选你们 凭什么要我挑你们 凭什么要挑你们 为什么要给你们做 凭什么交给你们
什么服务:提供服务 能做什么项目 处理哪些情况 能做哪些 提供什么服务 提供哪些服务 哪些服务 服务 怎么服务 如何服务 给我服务 服务范围 服务方式 售后 售后服务 服务的范围 服务内容 服务项目 服务的内容 什么样的服务 具体的服务 做什么服务 你们做什么服务
什么咨询:什么咨询服务 咨询什么 咨询哪些 咨询什么的 咨询范围 哪些咨询服务 咨询啥的 几类咨询服务 哪些种类咨询 咨询服务有哪些 咨询服务有啥 啥咨询服务 咨询服务分为几类 咨询服务分为哪几类
哪些:什么
有什么:有哪些 有点什么 有些什么
之前:先前 以前 早些时候 早前
申报没过:申报没有通过 申报没通过
自己申请:自己申报 亲自申报 自己直接申报 自己申请 亲自申请 自己直接申请 我自己办 我自己去办 我亲自去办 我可以自己办 我干嘛不自己办 我自己能办 我自己会办 自己也能办 我可以自己申请 我干嘛不自己申请 我自己能申请 我自己会申请 自己也能申请 我可以自己申报 我干嘛不自己申报 我自己能申报 我自己会申报 自己也能申报 可以自己去办 我可以自己去办 我自己可以去办 我自己可以办 自己办也可以啊 我也可以自己办 可以自己办
代理申请:协助申请 代理帮忙申请 代理机构帮忙申请 代理帮助申请 代理机构帮助申请 代理办 协助办 代理帮忙办 代理机构帮忙办 代理帮助办 代理机构帮助办 代理申报 协助申报 代理帮忙申报 代理机构帮忙申报 代理帮助申报 代理机构帮助申报 协助办理
什么效果:就怕到时候没用 就怕没效果 就怕没用 成果如何 成果怎么样 效果保证 效果咋样 效果如何 效果怎么样 效果明显 效果明显吗 效果能保证 有效果 没效果怎么办 真有效果 真有效果吗 真有用 真的有效果 真的有用
什么作用:有啥用 用来干嘛 能用来干嘛 什么用处 用处是什么 能用来干什么 什么用途 用途是什么 什么功能 啥功能 功能 啥用途 有什么用 有啥用处 用处有啥 有没有用 有没有用处 干什么用 功能多吗 功能全吗 功能全面吗 功能丰富吗 用途 能帮我做什么 有用吗 可以帮我做什么 用处大吗 用处大不大 对我有什么帮助 对我有啥帮助 有啥帮助 对我有什么好处 能帮助我什么 对我的帮助是什么 对我公司的帮助是什么 对我公司有什么帮助 对企业有啥帮助 对企业有什么帮助 对公司有什么帮助 对公司有啥帮助 帮我做什么 能给我做什么 对我帮助在哪 对我有什么好 对我哪里好 做什么用 干嘛用的 作用有什么 作用有哪些 有什么作用 有哪些作用 有哪些用处 有什么用 有什么用处 有啥用
没效果:没有效果 效果不行 没什么效果 效果不怎么样 没有什么效果 没多大效果 没有多大效果 不起效果 没啥效果 没起效果 没起啥效果 效果不理想 效果不咋滴 没起多大效果 效果不好 效果太差
没用:没啥用 没有用 没作用 没有什么作用 没什么作用 没有什么用 没什么用途 感觉没用 没什么用 没啥意义 没啥作用 没什么用处 用处不大 没有作用 没有用处 没有益处 啥也干不了 啥用没有 毫无用处 毫无作用 没什么意义 毫无意义 没有意义 没有什么意义 没有啥意义 没意义
ISO认证:iso认证 ISO认证企业 iso认证企业 实施ISO标准管理体系 有了ISO认证 成为ISO认证企业 有了iso认证 成为iso认证企业 ISO申报认证 iso申报认证
哪些企业:其他公司 哪个客户 哪些客户 别的企业 哪些公司 别的公司 其他平台 别的平台 哪些机构 哪些单位 哪几家公司 哪几家机构 哪几家企业 哪几家单位 什么样的企业 哪些行业 什么行业 什么样的行业
可以做:能做 可做 能不能做 可不可以做 可以定制 能定制 可以订制 能订制
什么条件:需要什么条件 条件 需要什么资质 要什么资质 需要哪些资质 需要怎样的资质 有什么条件 怎样的条件 要什么条件 需要哪些条件 哪些条件 条件是什么 办理条件 满足什么 条件有哪些 贷款条件 申请条件 满足条件 要有什么资格 要哪些资质 贷款要求 申请要求
要求:什么要求 有什么要求 哪些要求
怎么认证:如何认证 怎样认证 怎么样认证 认证流程 认证走怎样的流程 认证方式 认证方法 什么方式认证 申报是怎样的 认证是怎样的
申报时间:申请时间 什么时候申请 啥时候申请 几月份申请 什么时候开始申请 啥时候开始申请 申请什么时候开始 申请啥时候开始 什么时间开始申请 申请什么时间开始 申报的时间 什么时候申报 啥时候申报 几月份申报 什么时候开始申报 啥时候开始申报 申报什么时候开始 申报啥时候开始 什么时间开始申报 申报什么时间开始 认证时间 什么时候认证 啥时候认证 几月份认证 什么时候开始认证 啥时候开始认证 认证什么时候开始 认证啥时候开始 什么时间开始认证 认证什么时间开始 办理时间 什么时候办理 啥时候办理 几月份办理 什么时候开始办理 啥时候开始办理 办理什么时候开始 办理啥时候开始 什么时间开始办理 办理什么时间开始
小公司:公司小 小一点的公司 初创公司 新公司 分公司 分部 成立没多久 规模小 公司规模小 规模小的公司 小规模 规模不大 规模很小 几个人的公司 刚成立 初创企业 规模比较小 新开的公司 刚开业 刚运营 初创型公司 小规模公司 初创型企业 公司新开的
员工:人员 职员 企业人员 学位 证书 研发人员
人员要求:企业人员有什么要求 学历方面的要求 学历要求 学历 学历要求 研发人员比例 人数要求 人数比例 达到多少人 不能少于多少人 达到多少员工 不能少于多少员工 人数占比 人数比率 人数比值 研发人员占比 研发人员比值 研发人员比率 人员限制 限制条件
什么证明:哪些证明 需要什么证明 需要哪些证明 要什么证明 提供哪些证明 提供什么证明 需要提供什么证明 需要提供哪些证明
怎么配合:如何配合 怎样配合 怎么样配合 需要做什么 需要做点什么 怎么帮忙
需要我们做什么:我们需要做什么 我们该干嘛 我们要干嘛 哪里可以帮忙 可以做点什么 帮得上忙 我们要做什么 需要我们干什么 我们要干些什么 我们要干什么 需要我们配合什么 需要我们配合啥 我们要配合啥
我们什么都不用做吗:什么都不用做 什么都不用管 什么都不管了 可以不管了 可以撒手不管 坐等结果 直接等结果
和机构合作:合作以后 交给你们以后 交给你们只会 交给你们办 交给你们
有效期:活动有效期 结束时间 期限 时间限制 活动的有效期 活动期限 活动时限 活动的期限 活动持续 活动的时间 多久活动 多久的活动 活动时长 截止时间 截止日期 什么时候结束 什么时候截止 使用期限 截止 持续几年 持续几个月 一直有吗 能用多久 能用几年 到什么时候 截止期 到期时间 多久结束 多长时间结束 截止日 多久能结束 终止时间 什么时候终止 终止日期
通过后:办好了 办了 办下来 申请下来 申报下来 认证好了 认证过了 认证一次 通过了
什么不同:什么区别 什么差别 区别 区别在哪 区别在哪里 差别 区别在什么地方 哪里不一样 有什么不一样 有啥不一样 有什么不同 有啥不同
认证:体系认证
流程:什么个流程 怎么个流程 怎么一个流程 什么样的流程 什么流程
有没有:有吗
合肥哪里:是在合肥吗 公司在合肥吗
不想装修:不装 不要装 不装房 装不起 不装修房 不装房子 不装修房子 不搞装修 不准备装修 不装修 不装潢 不要装修 不要装潢 暂时不装修 没装修 还没装修 不想装
没房:无房 没买房 没房产 没房子 没拿房 没有房 没有房产 没有房子 说了没房 房子卖了 房卖了 房子已经卖了 房已经卖了 无房无车 无车无房 没车没房 没房没车 没房也没车 没有房没有车 房子卖了 房子卖掉了 房子被卖了 房子被卖掉了
装好:装好了 已装 已经装完 已经装好 已经订好 早就订好 已经装过 已装过 装完了 装潢完了 装修好了 装了 入住了 住进来 搞好了 弄好了 住进去了 收尾了 已经装过了 正在装 装过了 刚装过 装过防护网 已经安装了 安装过了
租出去了:租给别人了 被人租了 出租了 租给人了 出租用了 租掉了
也是做装修的:也是做设计的 我也是做装修的 我也是做设计的 做装修的 做设计的 干装修的 也是装修的 搞装潢的 弄装修的 弄装潢的 搞装房的 做装房的 干装房的 搞装修的 做装潢的 干装潢的 就是装修的 就是搞装修的
也是做定制的:也是做订制的 我也是做定制的 我也是做订制的 做定制的 做订制的 干定制的 也是定制的 搞订制的 弄定制的 弄订制的 搞定制的 干订制的 就是定制的 就是搞定制的 也是全屋订制 就是做全屋订制 也是做全屋定制 也是做全屋定制 也是搞全屋定制 也是搞全屋订制 就是搞全屋订制 就是搞全屋定制
之前做过:之前做了 之前有做 之前有用 之前用了 之前用过 以前做了 以前有做 以前有用 以前用了 以前用过 有用过 以前做过 以前弄过 之前弄过 之前做过的
南边:北边 靠南边 靠北边 南边这块 北边这块
很远:很近 不是很远 不是挺远 不远 多近 有多远 远吗 多远 比较远 近不近 位置不太好 位置不好 位置偏 位置很偏 位置有点偏 偏 偏僻 偏远 地段偏 地段太偏 地段有点偏 地段比较偏 距离远 太偏 太远 太远了 好远 好远啊 房子有点偏 挺远 有点偏 有点远 真远 离得远 离我们太远 离我们远 这么远 那么远 真的好远 真的很远
在建工地:工地 在施工的 在做的 正在做的 正在装修的 施工 施工场所 施工场地
样板间:样板房 样品房 样品间 在建的 样板区
达到:做成 做出 装修成 装修好 装修完
装修不好:装修不太好 装修不咋的 装修太差 装修差 装的不好 做的差 装的差 做工差 质量问题 工程质量问题 质量不过关
装修标准:装修怎么保障 装修质保 装潢质量 装饰质量 装修质量 装修质量怎么保障
不满意:我不满意
还没交房:房子还没交 钥匙还没拿到 还在建 还在盖 正在建 正在盖 还未交付 还未交房 没拿到钥匙 钥匙都没拿到 没竣工 没封顶 没拿到 没拿着 暂时没拿到 暂时没竣工 还没拿到 没建好 还没拿 没到手 没完工 还没建 还没造 没拿到手 还没收 还没有交房 年底交房 明年交房 房子还有段时间才能拿 房子还不能拿 房子还拿不到
交房:拿钥匙 建好 盖好 交付 拿到钥匙 竣工 封顶 才能拿着 才能拿到 完工 造好 拿到手
不着急:不急 不太急 没必要急 没必要着急 用不着太急 不用着急 不用太着急 
合同:协议 合约 协定
有合同吗:你们公司签合同吗 合同有吗 提供合同吗 有没有合同 有合约吗 合约有吗 提供合约吗 有没有合约 有协议吗 协议有吗 提供协议吗 有没有协议 有协定吗 协定有吗 提供协定吗 有没有协定 合同你们公司会签吗 你们公司是签合同的吗 签不签合同
合同怎么弄:合同怎么搞 合同怎么签 怎么签合同 合同怎么说 签合同吗 签订合同吗 协定怎么弄 协定怎么搞 协定怎么签 怎么签协定 协定怎么说 签协定吗 签订协定吗 合约怎么弄 合约怎么搞 合约怎么签 怎么签合约 合约怎么说 签合约吗 签订合约吗 协议怎么弄 协议怎么搞 协议怎么签 怎么签协议 协议怎么说 签协议吗 签订协议吗 
自己装修:自己来装修 亲自装修 自己搞装修 亲自搞装修 自己做装修 亲自做装修 自己装 自己来做装修 我自己会装修 自己装潢 自己来装潢 亲自装潢 自己搞装潢 亲自搞装潢 自己做装潢 亲自做装潢 自己来做装潢 我自己会装潢 打算自己弄 打算自己搞 打算自己做 打算自己装 打算自己来弄 打算自己来搞 打算自己来做 打算自己来装
材料怎么样:材料怎样 什么材质 材质怎么样 材质如何 材质有保证 材质环保 哪家的材质 自选材料 自己选材料 板材怎么样 板材如何 板材有保证 板材环保吗 哪家的板材
材料:材质 板材
环保:材料环保 环保材料 环保材质 环保吗 对环境有害吗 无污染 清洁 洁净 无毒 无害 
简装:简装做吗 做简装吗 简装修 简装修做吗 做简装修吗 能简装吗 简装能吗 能做简装吗 简装能做吗 可以简装吗 简装可以吗 可以做简装吗 简装可以做吗 能不能简装 简装能不能 能不能做简装 简装能不能做 可不可以简装 简装可不可以 可不可以做简装 简装可不可以做 能简装修吗 简装修能吗 能做简装修吗 简装修能做吗 可以简装修吗 简装修可以吗 可以做简装修吗 简装修可以做吗 能不能简装修 简装修能不能 能不能做简装修 简装修能不能做 可不可以简装修 简装修可不可以 可不可以做简装修 简装修可不可以做 做不做简装 简装做不做 简单装修你们做吗 做简单装修吗 做不做简单装修 简单装修给做吗
资质:资格 资格证 什么资质 怎样的资质 资质咋样 资质怎么样
怎么质保:质保是什么样的 什么样的质保 怎样的质保
加钱:加价 涨价 增项 有增项 额外费用 附加费 附加费用 其他费用 别的费用
中途:中间
后期:末了
装修:装潢
效果:成果 成效 作用 用处
包水电吗:包含水电吗 包括水电吗 含水电吗 水电包含在内吗 包不包水电 含不含水电 包含水电在内吗 包水电装修吗 包含水电装修吗 包括水电装修吗 含水电装修吗 水电装修包含在内吗 包不包水电装修 含不含水电装修 包含水电装修在内吗 水电包括在内吗 包不包括水电 水电包括吗 包含水电吧 水电包含吗 水电包不包括 水电包括吗 水电含吗 水电包括在内吗 水电在不在内 水电包括在内不 水电包括在里面吗 水电包括不
主材:八大主材 主要材料
用什么材料:用的什么材料 用的哪些材料 用的是什么材料 材料用的是什么 材料用的是哪些 用啥材料 材料用的什么 材料用什么 材料用的哪些 材料用的是 材料用的是什么
不方便去你公司:去你们公司不方便 去你们公司很麻烦 去你们公司不顺路 离你们公司蛮远的 公司交通真不方便 去不了你们那 不方便去你们公司 过去不方便 过去有点不方便
不方便去:不方便过去 交通不方便
我们小区:我们的小区 我们小区这边 我这小区 我们这边小区 我的小区 我家小区
有没有做:你们来过 有没有在做 有没有做过的 在没在做 有没有弄过 有你们做过的 有你们的项目 有你们的工程 有你们工程
暂时不打算:目前不想 暂时不想 现阶段 现在并不想 目前不打算 现在还不想 还不打算 现阶段不想 还不想 暂时没打算 现在没打算 目前我并不想 暂时也没打算 暂时也没想 目前还没打算 目前也没打算 现在也没打算 现在不考虑 目前不考虑 暂时不考虑
目前不装修:目前不想装 现在不装修 现在不装潢 暂时不想装修 目前不想装修 暂时不想装 现阶段不想装修 不了现在不想装修 现在不想装潢 现在不想搞装修 现在不想搞装潢 现在还不想装修 现在还不想装潢 目前还不想装修 暂时还不想装修 过段时间再考虑
款项:工程款 装修款 装修的钱
主材都有什么东西:主材有些什么东西 主材有什么东西
造价:多少一平 工程造价 多少一方 多少一平方 多少万一平 一平要多少万 几千一平 每平多少 每平方多少 多少每平 多少钱每平 多少一米 一米要多少 几百一米 几千一米 每米多少 多少钱每米 多少钱一米
了解一下你们的施工情况:去你们工地上先了解一下情况
多不多:多吗 是不是很多 很多吗 繁忙吗
怎么装修:怎么装 到时候怎么装 怎么装修 怎么装潢 如何装修 如何装潢 你们装修有哪些流程 都有哪些服务啊 你们都提供哪些服务啊 装修流程 装修步骤 装修方式 怎么进行装修 怎么样装修 怎么样进行装修 怎么给我装修 怎么跟我装修 怎么替我装修 怎么帮我装修 怎么给我进行装修 装潢流程 装潢步骤 装潢方式 怎么进行装潢 装潢体系 怎么样装潢 怎么样进行装潢 怎么给我装潢 怎么跟我装潢 怎么替我装潢 怎么帮我装潢 怎么给我进行装潢
谁来设计:是你们来设计吗 设计是你们负责吗 你们负责设计吗 你们会帮忙设计吗 设计交给你们吗 设计是交给你们吗
不能:不能够 不可以 做不到 没办法 没有办法 不可能
一直监督:监督 盯着你们 一直看着 随时监督 监督你们
比较下:对比 对比一下 对比下 比较一下 比较比较 货比三家 相比 比较
再去了解一下:再看看 再了解一下 再到处看看 别家看看 看看别家 看看其他家 其他家看看 去了解下别家 去别家了解下情况 去别家了解一下 去其他家看一下 再去别家看看 再去别家看一下 其他家了解一下 其他家看一下
和别家合作:和别家合作的 和其它家合作 反正不和你们合作 不和你们公司合作 已经拜托给其他公司了 找别家投资公司了 找好投资公司了 找好合作公司 找到合作公司 和其他公司合作 和其他机构合作 和其他投资公司合作  和其他投资机构合作 和其他公司在合作 和其他机构在合作
就是和龙发:就是和你们 就是跟你们 就是与你们 已经和你们 已经跟你们 已经与你们 就是跟龙发 就是与龙发 已经和龙发 和龙发 已经跟龙发 已经与龙发 和龙发装饰
就是和你们合作:就是和你们合作的 和你们合作 就是你们 和你们是合作单位 是你们的合作单位 和你家合作的 就是你家 和你们公司合作的 和你们这边合作的 和你家合作的 和你家是合作关系 和你们有合作 和你们公司有合作关系 合作的就是你们 合作的就是龙发
在外地:正在外地 不在本地 人在外地
什么礼品:什么奖品 送什么礼品 什么礼物 什么礼包 什么奖励 有啥礼品 礼品有啥 礼品还有啥 还有啥礼品 送哪些东西 什么好礼 送啥礼品 现在有礼品送么 现在下单送礼品么 都有哪些礼物 有礼品吗 都有什么好礼 有礼物吗 送什么好礼 有送的什么吗 有送的礼物吗 有送什么的 都有哪些礼品 送的什么 活动送的什么 送的什么东西 送的是什么东西 送的是什么 送什么东西 送的是啥 送啥礼品 礼品是啥 礼品有哪些 礼品有什么 有哪些礼品 真送吗
是什么:什么样 什么样的 怎么样的 什么样子 怎样的 什么是 怎么叫 为什么叫
奖品:礼品 奖励 礼包 礼物 小礼品 小礼物
什么内容:哪些内容 有点什么东西 有些什么东西 什么东西在里面 里面什么东西 里面有什么东西 附赠点什么 附赠点啥 包括啥 内容是什么 内容有哪些 哪些东西包括在内 哪些包括在内 会议内容 内容 主题 什么主题 什么方面 哪些方面
包括哪些:包括什么 包含什么 包含哪些 含哪些 含哪些东西 有哪些东西 有哪些项目 都有哪些
真的送吗:真的会送吗
已经定:已经预定 已经预订 已经谈好 谈好 定好 订好 已经定好 已经订
装修公司:装潢公司 装饰公司
定金:订金 押金 预付款 预付装修款
已经交了:交过了 付过了 已经付了 给人家了 交给人家了 付给人家了 交过 付过 给过 付了 交了 给了 已经给 已经付 已经交
做过哪些地方:弄过哪些地方 做哪些地方 弄哪些地方 做过哪些小区 弄过哪些小区 弄哪些小区 做哪些小区 装过哪些地方 装过哪些小区 在哪做过 哪些地方做过 哪些小区做过 在哪些地方做 在哪些小区做
怎么监督:如何监督 没时间跑工地 跑工地麻烦 怎么实时监督 装修进度你们有反馈 装修进度你们会反馈 你们怎么反馈装修进度 实时反馈装修进度 没时间监督 没空监督
联系过了:联系过 和我联系过 联系过我 有人联系过 有同事联系 有朋友联系
橱柜:衣柜 柜子 衣橱
资料:哪些样式 样例 样板
款式:样式 版型 款型 新版 新款 新的款式 什么款 哪些款 定制款式 定制产品 订制款式 订制产品 风格 什么风格 哪些风格
什么产品:哪些产品 产品有啥 产品都有什么 产品介绍 啥产品 公司产品 公司的产品 产品有哪些 有哪些产品 有什么产品 产品是什么 产品是些什么 产品有什么 产品线 有啥产品 能不能介绍下产品 什么类型的产品 哪些类型的产品 什么类别的产品 哪些类别的产品 你们公司产品 你们公司的产品
什么新品:哪些新品 新品介绍 新品有啥 新品都有什么 啥新品 公司新品 公司的新品 新品有哪些 有哪些新品 有什么新品 新品是什么 新品是些什么 新品有什么 新品线 有啥新品 能不能介绍下新品 什么类型的新品 哪些类型的新品 什么类别的新品 哪些类别的新品 你们公司新品 你们公司的新品 什么新产品 哪些新产品 新产品介绍 新产品有啥 新产品都有什么 啥新产品 公司新产品 公司的新产品 新产品有哪些 有哪些新产品 有什么新产品 新产品是什么 新产品是些什么 新产品有什么 新产品线 有啥新产品 能不能介绍下新产品 什么类型的新产品 哪些类型的新产品 什么类别的新产品 哪些类别的新产品 你们公司新产品 你们公司的新产品
什么种类:哪种 哪几种 哪些类型 哪几种类型 哪种类型 什么类型 产品种类 产品类型 产品类别 哪几类 哪些种类
有几种:种类 有哪几种 都有哪种 有多少种 一共多少种 一共几种 总共多少种 总共几种 有多少 几个 几种
怎么代理:如何代理 合作 怎么合作 如何合作 如何加盟 怎么加盟 加入你们 加入你们团队 跟你们合作 加入你们品牌 加入你们牌子 建立合作关系
能代理吗:可以代理吗 可以合作吗 能合作吗 代理品牌 品牌代理 
代理:代理商 加盟商 经销商 加盟经销商 代理厂家 加盟厂家 代理网点 加盟网点 经销网点 经销处 加盟
你们的产品:你们的牌子 你们品牌 你们产品 你们牌子 你们家产品 你们家牌子 你们家品牌 你们的品牌 项目
什么品牌:材料品牌 品牌 牌子 大品牌 大牌子 品牌怎么样 牌子怎么样 哪些品牌 哪个牌子 哪个品牌 有什么品牌 那些品牌 品牌怎么样 牌子怎么样 什么牌子 品牌是什么 牌子是什么 哪边产的 哪边生成的 哪里产的 哪里生产的
能不能:能吗 可以吗 可不可以 让不让 让吗 允不允许 允许吗 行不行
实木的吗:是不是实木 是实木吗 实木颗粒板吗 是不是实木颗粒板 用的实木颗粒板 大亚的板 露水河的板 板是大亚的吗 板是露水河的吗 什么板 用的什么板 用的哪里的板 哪里的板 板是不是大亚的 板是不是露水河的
环保等级:环保级别 几级环保 环保是几级 几级的环保 哪个级别的环保 什么级别的环保
国内没有:国内不存在 国内根本没有 国内压根没有 国内根本不存在 国内压根不存在 中国没有 中国不存在 中国根本没有 中国压根没有 中国根本不存在 中国压根不存在 咱们国家没有 咱们国家不存在 咱们国家根本没有 咱们国家压根没有 咱们国家根本不存在 咱们国家压根不存在 我们国家没有 我们国家不存在 我们国家根本没有 我们国家压根没有 我们国家根本不存在 我们国家压根不存在
E0级:E0级别 E0级别环保 E0级别的环保 E0级环保 E0级的环保 达到E0级标准
防水:防水功能 防水措施 泡抛 会泡抛吗 会不会泡抛 出现泡抛 渗水 防水性 漏水 会不会水泡 被泡坏 会泡坏 被水泡坏
为什么不按展开面积算:为啥不按展开面积算 为什么不按展开面积来算 为啥不按展开面积来算 为什么不按展开面积来计算 为啥不按展开面积来计算 为什么不按展开面积计算 为啥不按展开面积计算 按投影面积算 按投影面积计算 按投影面积来算 按投影面积来计算 按展开面积算 按展开面积计算 按展开面积来算 按展开面积来计算 按照投影面积算 按照投影面积计算 按照投影面积来算 按照投影面积来计算 按照展开面积算 按照展开面积计算 按照展开面积来算 按照展开面积来计算
卖的最好:最好卖 最畅销 最为好卖 最为畅销 销量最好 销量最高 最好销 销量第一
是哪款:哪款 哪一款 哪种款式 是哪种 哪一种 哪一类
颜色限制:限制颜色 限定颜色 规定颜色 特定颜色 颜色定好了 颜色规定好了 颜色限制好了 颜色有限制 颜色有规定 特定的颜色 颜色的限制
换颜色:更换颜色 换别的颜色 换个颜色 换一个颜色 换一种颜色 换另外的颜色 换材质 更换材质 换别的材质 换个材质 换一个材质 换一种材质 换另外的材质 换材料 更换材料 换别的材料 换个材料 换一个材料 换一种材料 换另外的材料 换材质
还能用这个活动:还能享受活动 还可以享受活动 继续享受活动 不影响享受活动 不影响我享受活动 优惠不变 依然优惠 还能参加活动 能参加这个活动 活动可以让我 活动允许
密度板:低密度板 中密度板 高密度板
幅度:优惠幅度 优惠力度 多少来去 差价 差多少 多大的出入 多大出入 高多少 低多少 便宜多少 贵多少 出入有多少
原价:原来的价格 原先价
别发短信:别发了 别给我发了 别发短信 别给我发短信 别给我发微信 不用发短信 不用发微信 不要发微信
无锡有吗:常州有吗 无锡有门店吗 常州有门店吗 无锡有没有门店 常州有没有门店
做什么款:定制哪些款 做哪些款 可以做什么款 做什么款 可以做什么 可以定制什么
没有E0级:没有达到E0级的 没有达到E0级别的 压根就没有E0级 压根没有E0级 根本没有E0级 压根没有达到E0级 根本没有达到E0级 都没有E0级 没有达到E0级标准的 没有达到E0级环保的标准 没有达到E0级标准 没有达到E0级的环保等级 等级没有达到E0级 根本没有E0级环保 没有E0级环保 没有E0级板材 压根就没有E0级的板材 都没有E0级的板材
生产基地是哪:你们的生产基地是
现价:活动的价格 活动价格
无缝的吗:是不是无缝的 没有缝吗 无缝隙
明亮安格:纳米钢丝 港特斯金 航海钢丝 天天安 楚居 铭奥 百灵
市场:前景 发展 市场前景
是成品吗:是不是成品 做好的产品 做好的成品 有没有成品 有成品吗 有成品给我看一下吗 成品有吗 成品有有没
不会:不会弄 不会搞 没弄过 没搞过 我不会 我不懂 不怎么会 不怎么懂 不太会 不是很会
安装:装
简单:容易 复杂 麻烦
好安装吗:没装过 没安装过 安装简单 没怎么装过 好不好装 好不好安装
什么隐形防护网:哪些隐形防护网 啥隐形防护网 隐形防护网有哪些 有哪些隐形防护网 有什么隐形防护网 隐形防护网是什么 隐形防护网是些什么 隐形防护网有什么 有啥隐形防护网 能不能介绍下隐形防护网 什么类型的隐形防护网 哪些类型的隐形防护网 什么类别的隐形防护网 哪些类别的隐形防护网 隐形防护网是用什么做的 隐形防护网用什么做的 隐形防护网是什么做的
钢丝:钢网 钢筋 钢材
生产厂家吗:是厂家吗 是不是厂家 是不是生产厂家 批发材料吗 材料批发吗 做材料批发 搞材料批发 做批发材料 搞批发材料 做批发的吗 搞批发的吗 生产厂家是你们吗 生产厂家是不是你们 你们是不是批发材料的 材料是批发的吗 材料是不是批发的
货:货物
到货:能到 能到货 收到货 能收到 收货 拿到货 能收货 能拿到货
客户:顾客 老板 买的人 买家 用户 用的人 选的人
比较急:比较着急 催着要 一直催 限期 规定时间 不能等太久 不想等太久 不愿意等 要立马 要马上 不愿意等 不能等 等不了 着急 等不及 等不了
不实用:实用性不强 实用性不高 不太实用 不是很实用 完全不实用 一点不实用 一点都不实用 毫不实用 毫无实用性 不好用
纱窗:金刚网
多少:是多少
铝材轨道:轨道 铝材的轨道 轨道 铝材
多厚:有多厚 厚度是多少 厚度
我这里:我们这里 我们这块 我们这 我们市 我们县 我这个地方 我们这地方 我这边 我们这边
方式:方法 途径 渠道 什么方式 什么方法 什么途径 什么渠道 哪些方式 哪些方法 哪些途径 哪些渠道
有意向:有这个意向 有意向合作 可以合作 愿意合作 有跟你们合作的意向 有兴趣跟你们合作 有跟你们合作的兴趣 有兴趣 有这个兴趣
产品图片:产品图样 产品图 有产品图吗 图样 样品
无缝:没有缝 是没有缝的
有市场吗:有前景吗 有发展吗 有市场前景吗 市场大吗 市场大不大 很有市场
隐形防护网:隐形的防护网
从哪里:从什么地方 从哪个地方 从哪一个地方 从哪边 从哪块
货从哪里发:货从哪儿发 货从那边发 货从哪块发
你们:你们的 你们家
有没有你们的代理:有没有你们的经销商 有没有你们的厂 有没有你们的工厂
规格:什么规格 怎样的规格 什么样的规格 规格是怎么样的 怎么样的规格
生产日期:编码 喷码 条形码 码条 生产日期编码 生产日期喷码
多少位:几位 有几位 一共几位 是几位的 是多少位的 一个多少位 总共多少位
给我:货运 运货 物流
别的:其他的 其它的 另外的
有其他的吗:有别的吗 就这些吗 只有这些吗 有没有其他的 有没有别的 还有别的吗
可以考虑做:可以考虑投资 可以投资 有兴趣做 有兴趣投资
固收类:固收 固定收益类 固定收益的 固定收益 固定收益的产品 固定收益产品 固收类产品 固收产品 固定收益的项目 固定收益项目 固收类项目 固收项目 固定的收益的 固定的收益类 固定收益率的 固定的收益
偏好:偏爱 比较喜欢 较喜欢 更喜欢 喜欢 想买 倾向 更倾向 看好
收益:回报 回报率 收益怎么样 收益明显 收益率 年化收益率 赚的钱 利润 盈利 多大收益 多大回报
收益高:回报高 利润高
收益低:回报低 利润低 收益都低
周期:产品周期 产品多久 周期多久 存续期 存期 续期 产品周期时间 周期时间 周期长不长 周期长 项目周期
浮动收益类:浮动收益 非固收 非固定收益类 非固定收益的 浮动收益的 非固定收益 浮动收益的产品 浮动收益产品 非固收类产品 非固收产品 浮动收益的项目 浮动收益项目 非固收类项目 非固收项目 高风险产品 高风险项目 风险高的项目 高收益的 收益高的项目 高风险投资 有没有高收益的 有没有回报率高的 回报率高的有哪些 有没有高风险的 高风险的项目 高收益的 高回报率 浮动产品收益的项目 项目有高风险的吗 原始股投资 原始股理财 投资原始股
周期长一点的:长周期的 长线 长线投资 周期比较长的 周期相对较长的 周期稍微长一点 周期短一点的 短周期的 短线 短线投资 周期比较短的 周期相对较短的 周期稍微短一点  周期稍微长一点的 周期稍微短一点的 周期稍长的 周期稍短的 周期长点的 周期短点的 周期稍微长点的 周期稍微短点的
赎回:提前赎回 赎回机制
有这种好事:这样的好事 会有这种好事 有这么好的事 有这个好事 真有这么好的事 有这样好的事
什么股票:哪个股票 哪只股票 哪一个股票 哪一只股票 股票代码 股票编码 股票编号 代码多少 股票多少 哪只代码 哪个代码 什么代码 哪一个代码 什么股票代码 代码是多少 代码编号 代码是什么 哪支股票 股票的代码 股票的代码
做得不怎么样:做的不好 做的不行 炒的不行 炒的不好 炒股炒的不好 有买股票炒的不好 不会炒股 不太会炒 不会炒 有买股票但炒的很差 炒的很差 有买股票但效果不好 不太会买 不知道怎么买
做的:做得
你加我:你加下我 加下我微信 你加吧 加一个 加一下
你们自己做吗:你们自己怎么不做 你自己做吧 带你家人做吧 你买了没有 这么好的票你自己怎么不买 这么好你会推荐给我 推荐给我干什么 你自己怎么不买 这么好你自己怎么不买 你自己干嘛不买 这么好你自己怎么不留着 怎么会推荐给我 你自己买了吗 你自己有没有买 你怎么不买 你买了吗 为什么要推荐给我 推荐给我做什么 那你买了没有 你自己买了没有 你有没有买 这么好的票你买了吗 这么好为什么推荐给我 推荐给我干啥 怎么想到推荐给我 推荐给我想干嘛 推荐给我想干什么 你们自己做不挺好的么 这么好你自己不干嘛 你说的这么好自己为什么不做 你们自己也有在做吗 你自己为什么不买 你自己怎么不参加 你自己参与了没 你参与了没 你自己怎么不参与 你参与了吗 你怎么不参与 你参加了吗 这个活动参加了吗 这个活动你参与了吗 你有没有参与 这么好的票你有参与吗 这么好的票你有参加吗 你也参加了吗 你也参加这个活动了吗 你也参与这个活动了吗 你自己干嘛不参与 这么好你自己干嘛不参加 自己干嘛不参加 自己干嘛不参与 干嘛不自己参加 干嘛不自己参与
这么好:这么厉害 这么优秀 这么能赚钱 这么赚钱 这么能盈利 都能赚钱 都能盈利 都能挣钱 可以盈利 那么赚钱 那么能赚钱 那么能挣钱
为什么不自己做:怎么不自己做 干嘛不自己做 自己不做 自己不玩 干嘛自己不做 自己干嘛不做 为啥不自己做 你们自己不会玩 自己怎么不玩 自己为什么不玩 怎么不自己玩 为什么自己不做 怎么自己不做 为啥自己不做 不会自己玩 自己不用 自己怎么不会玩 自己不会玩 自己不会做 自己怎么不会做 不会自己做 自己做不就可以 你自己做啊 自己做不就行了
给我推荐干嘛:还推荐给我 还推荐给我 怎么还推荐给我 还能推荐给我 为什么推荐给我 还会推荐给我 还给我推荐 还会给我推荐 还能给我推荐 推荐给我干嘛 干嘛跟我说 跟我说干嘛 为什么跟我说 为什么要跟我说 干嘛要跟我说 干嘛推荐给我 
股票行情:股票的行情 股市的行情
分析一下:分析下 分析看看 分析分析 帮我看下 你能帮我看一下 帮我看看 帮我看一下 给我看一下 给我看看  能看一下 你看一下 帮我看一下
推荐一只:內荐股票 内荐股票 推荐股票 有牛股吗 有没有牛股 哪只是牛股 哪一只是牛股 现在有好的股票吗 有好的股票吗 那你给我推只票吧 那你能看股票吗 推只牛股 买哪只 买哪支 买哪个 推荐一个 推荐一下 推荐推荐 推荐 给个建议 给个意见 给点建议 给点意见 引荐 推只股票 你们会推送股票吗 有推送的吗 怎么推送啊 有什么不错的股票 有什么比较好的股票 有什么牛股 不错的股票 知道什么好股票 好的股票 好股票 想要个好股票 有什么好的股票 有什么好股票 有什么股票 有什么股票不错 有什么股票好 有什么股票比较好 有价值的股票 牛股有吗 现在还有什么股票好的 目前还有什么好的股票
你们的股票怎么样:你们股票怎么样 推荐的股票怎么样 你们的票怎么样 股票怎么样 
公司水平:公司水平怎么样 公司能力 公司能力怎么样 公司怎么样 水平怎么样 水平 水平如何 有这个实力吗 公司实力
怎么加群:怎么进群 如何加群 如何进群 找谁加群 找哪个加群 怎么看直播 群是多少 怎么加你们的群 群号是多少 怎么加入你们的群 怎么进入你们的群 群号是什么 怎么进你们的群 怎么看视频 怎样加群 要怎样加群 要怎样才能加群 怎么加入群 我要怎么进群呢 要怎么进入直播间 谁拉我进群 有人拉我进群吗 怎么进入直播间啊 要怎么进入直播间 怎样进入直播间 要怎样进入直播间 要怎样才能进入直播间 怎么进入直播间 怎么进入直播间 要怎么才能进入直播间 怎么进入直播间 怎么进入直播间 要怎么进入直播间 我要怎么进入直播间呢  在哪儿看直播 直播在哪看 怎么拉进群 群号多少 qq群号多少 群号是多少 哪个qq群 哪个微信群
没关注:没有关注 没关注过 没注意过 不关注 都不关注 没有关注
我之前亏过:我以前亏过 之前做亏 以前做亏
举办地点:举办地 哪里举办 在哪举办 哪块举办 发布会地点 发布会在哪 会议地点 开会地点
举办时间:时间
都去吗:大家都去 是不是都去 是都去吗 都会去吗 都去参加 都会参加 都会去参加 都得去 都得去参加 都要去参加 全都得参加 都参加吗 是不是都要参加 是不是都要去
替我去:代替我去 代表我去 代表公司去 替我参加 替我出席 代表我出席 代表公司出席 代表公司参加 代表我们公司参加 代表我们公司去 代替我过去 替我过去 代表我过去 代表公司过去 代表我们公司过去 代替我们公司过去
派人去:派个人去 派个代表去 派人参加 派人出席 安排人参加 安排个人参加 派个代表参加 安排人过去 我安排人去参加 派个代表过去 派代表去 安排人去参加 安排秘书去 安排别人去 安排一个人去参加 派一个人去参加 派一个人去 派一个人参加
做外贸的:我做外贸 我做出口 做出口的 不做国内 没有国内业务 做外贸生意 做出口生意 做进出口 做外贸 做对外贸易 做对外出口 出口国外 做出口 外贸公司 出口公司
有时间就来:有时间就去 有时间就过去 有时间就参加 有时间就过来 有空就来 有空就去 有空就过来 有空就参加 有空就过去 得空就来 得空就去 得空就参加 得空就过来 得空就过去 时间允许就过去 时间允许就过来 时间允许就来 时间允许就去 时间允许就参加 时间允许就去参加 看时间吧 看有没有时间 看到时候有没有时间 到时过去了解
你过来接我:你来接我 你接我我就去 你接我我就参加 你接我就过来 你亲自来接我 你派人接我 派人来接我 专车接我 专车接送 你不接我我不去 不来接我我不去 来接我吗 接我一下 接一下我 接我去我就过去 来接我一下 我找人来接我 找人带我去 来带我过去 你带我就过去 你来带我 你过来带我 你找人来接我 我接我去我就去 你接我我才过去 你开车带我去 你开车接我去 你开车带我过去 你开车接我过去
了解过:听说过 听人说过 听人讲过 有过了解 百度过 听讲过 有所耳闻 之前听过 之前接触过 以前接触过 以前听过 之前有接触 以前有接触 之前有了解 以前有了解 别人介绍过 朋友介绍过 别人推荐过 给我推荐过 给我介绍过 了解过 了解了一些
参加过:有参加过 之前去过 已经参加 参加了 参加过了 有去过 去过了 已经去过 参与过 参与过了 才参加 有参与过 才参与
不适合我:不适合我们 不适合我们公司 我们公司不适合 我们不适合 我们不适用 我们公司不适用 不适用我们公司 不太适合 不适合 不太适用 不适用 这个不合适我 不怎么适合我 跟我不太合适 不怎么适合我
什么会议:哪个会议 什么峰会 哪个峰会 什么发布会 哪个发布会 发布啥 发布点啥 什么性质 啥会议 会议讲啥 发布会讲啥 峰会讲啥 会议是讲啥 发布会是讲啥
为什么邀请我:为啥邀请我 凭啥邀请我 怎么会邀请我 邀请我干什么 邀请我做什么 为什么请我参加 为啥请我参加 为什么喊我参加 为啥喊我参加 干嘛邀请我 干嘛请我参加 怎么会请我参加 怎么会喊我参加 怎么会请我 请我什么目的 请我的目的 喊我参加的目的 喊我参加什么目的 邀请我的目的 请我是什么目的 请我有什么目的 为什么要邀请我 为什么要请我
加过微信:加了微信 微信加过 微信已经加了 已经加微信了 微信已加 已加微信
坐飞机:坐高铁 开车过去
主要是做什么:主要是干什么 主要是干嘛 主要干嘛的 主要做啥的 主要做什么东西
支付宝有小程序吗:支付宝还有小程序
主办方:主办单位 哪个主办 主办机构
在哪领:上哪领 哪块领 去哪能领 上哪能领 哪里可以领 去哪可以领 上哪可以领 在哪领 哪里领 什么地方领 在哪兑换 哪里兑换
参加:参与 加入 申请 领取 能领 可以领
怎么领取:怎么去领 咋领 咋领取 怎么领 如何领取 怎么能领 怎么兑换 如何兑换 兑换方式 领取方式 如何领
需要买东西:得买东西 一定要买东西 需要购物 得花钱买东西 需要花钱买东西 需要消费 得消费 要带钱 要带钱去 要购物 要买东西 带点钱去 带多少钱 买东西吗 买东西不 要我买东西 需不需我买东西 要我带钱 需不需要我带钱 要我带钱买东西 要我拿钱买东西 强制我消费 强制消费 要我购买东西 要我带钱消费 需不需要我买东西
不买东西:不购物 不想买东西 不想购物 不消费 不花钱
一定:肯定 确定 确保 肯定能 必须 必需
不是两份:没有两份 就一份 只有一份 只给一份 只送一份 只送了一份 只给了一份 就送一份 就给一分 就送了一份 就给了一份 没领到两份 没有领到两份 不是说好的两份 领到的不是两份 领到的就一份 发到手就一份 就发了一份 只发了一份 只收到一份 只领到一份 只领取到了一份 就收到一个礼品 没拿到两份 礼品我只收到一个 只收到了一份 只领到了一份 只拿到了一份 只拿到一份
到了就领:随到随领 随到随送 到了就送 到了就可以领 到了就能领 到会场就能领 去了就领 随去随领 随去随送 去了就送 去了就可以领 去了就能领 去会场就能领 过去就领 过去就送 过去就可以领 过去就能领 过去会场就能领 到了就发 随到随发 随到随送 到了就送 到了就可以发 到了就能发 到会场就能发 去了就发 随去随发 随去随送 去了就送 去了就可以发 去了就能发 去会场就能发 过去就发 过去就可以发 过去就能发 过去会场就能发 到了就送 随到随送 随到随送 到了就送 到了就可以送 到了就能送 到会场就能送 去了就送 随去随送 随去随送 去了就送 去了就可以送 去了就能送 去会场就能送 过去就送 过去就送 过去就可以送 过去就能送 过去会场就能送 到了就发 去那就发
会议:展会 品鉴会 展销会
会议时长:品鉴会时长 展会时长 开多久 开多长时间 持续多久 持续多长时间 会议时间 发布会时间 开会时间
时间很长:时间比较长 时间太长 超过一个小时 不止一个小时 要开很久 一个多小时 将近两个小时 不止一小时 超过一小时 将近两小时 时间要很久 要很长时间
不让进:不给进 不让我进 不给我进 禁止我进 禁止进入 不允许进 没让进 没有让进 没有让我进 没让我进 没有让我进 不准我进 不允许我进 没有放我进去 不放我进去 不让参与 不让参加 不让进门 没准我进
去过:过去 上那边 过去那边
几楼:几层 那一层 第几层 哪一层 那一楼 在哪一层 在哪层楼
多少升的:多少升 多少升的油 油是多少升的 几斤的油 多大一桶 桶是多大 桶有多大 多大的桶 多重 几斤 多少斤 多少斤的油 油是多少斤 油有几斤 一提是多少 一提是多重 一桶是多少 一桶是多重
 我是海尔员工:我就是海尔员工 我也是海尔员工 我就是海尔的 我也是海尔的 我在海尔工作 我在海尔上班 我是海尔的 我也是海尔公司的 我就是海尔公司的 我就在海尔工作 我是海尔内部员工 我就是海尔的员工 我也是海尔的员工
 不知道公司有这活动:不知道公司有这种活动 不知道公司有这样的活动
这个活动:这次活动 本次活动 有这活动 有这个活动 有这样的活动 有这种活动 在办活动 在搞活动 这个展会 这次展会 本次展会 有这展会 有这个展会 有这样的展会 有这种展会 在办展会 在搞展会 这个品鉴会 这次品鉴会 本次品鉴会 有这品鉴会 有这个品鉴会 有这样的品鉴会 有这种品鉴会 在办品鉴会 在搞品鉴会 这个会议 这次会议 本次会议 有这会议 有这个会议 有这样的会议 有这种会议 在办会议 在搞会议
油:食用油 送的油
没买:不记得买过 不是我买的 不记得购买 记不得购买 不是我去买的 不是本人买的 我没买 没购买 没有购买 想不起来买过 啥时候买过 我买过吗 我买过海尔家电吗 买过你们家家电吗 买过你们的家电吗 买过海尔的家电吗 买过你们家东西吗 在你们家买过东西吗 在海尔买过东西吗 买过吗没印象 没印象买过
没问题:没有问题 木有问题 么的问题 没啥问题
开始时间:开始的时间 在哪一天
什么车:哪些车 车型 哪款车
车子:车 汽车 私家车 轿车 一手车 二手车 事故车
交易:购买 购车 过户
需要提供什么材料:所要材料 要什么材料 所需材料 信用贷款需要哪些材料 需要什么材料 需要哪些材料 提供哪些材料 哪些材料 提供什么材料 提供多少材料 准备多少材料 需要提供 需要材料 需要提供什么材料 需要提供哪些材料 什么材料 需要提供多少材料 需要提供什么审核资料 需要提供多少资料 审核材料 审核资料 要什么资料 贷款材料 提供什么资料 什么资料 哪些资料 需要提供哪些资料 提供哪些资料 需要哪些资料 需要什么资料 提供资料 需要提供什么资料 贷款资料 准备多少资料
需要提供什么东西:需要什么东西 需要提供哪些东西 哪些东西 需要哪些东西 提供哪些东西 提供什么东西 要什么东西 准备什么 准备点什么 需要准备什么
怎么买:如何买 怎样买 怎么去买 如何去买 怎样去买 怎么个买法 怎样个买法 怎么交易 如何交易 交易方式 交易流程
什么网站:啥网站 哪个网站 哪个网 网站是哪个 哪家网站 网站是啥 网站是哪个 什么网 啥网 什么财经网 哪个财经网 啥财经网 哪一个网站 哪家网站 哪家财经网 哪一家网站 哪一家财经网 网站名称 网站的名字 网站叫什么名字
打我电话:打给我 打给我 给我打电话 给我来电 打电话给我
为什么:为啥 为了什么 什么目的 啥目的 问了啥 目的 目的是什么
调研什么:调研啥 调研哪些 调研内容 调研点啥 调研点什么 调查什么 调查啥 调查哪些 调查内容 调查点啥 调查点什么 什么调研 啥调研 做的哪个调研
怎么送:如何送 咋送 怎样送 怎么样送 咋样送 免费送
赠送:送我 送给我 白送
不介意:没事 没关系 没有关系 不碍事 不妨事 不妨碍
调研:调查 考察 访查 访谈 采访
接触过:有过接触 有接触 接触过一点 知道一点 懂一点 会一点 懂一点点 会一点点 之前买过 以前买过 玩过 买过股票 玩过股票 懂点股票 股票我买过 股票我玩过 接触一点 接触过一些
国内:国外 外国 内地 港股 境外', null, null, null, ',
?
、
。
“
”
《
》
！
，
：
；
？
的
吗
吧
呀
了
嘛', '哦 100
电话忙 500
首付 500
免贵 500
不需要 500
从哪 500
从哪儿 500
从哪里 500
不要 500
楼盘面积 500
不要再打 500
我很忙 500
多大面积 500
真的吗 500
不知道 500
别烦 500
多少钱 500
多高 500
没时间 500
怎么去 500
好的 500
多大 500
可以优惠 500
在哪 500
多少年 500
拿地 500
不清楚 500
不便宜 500
不太清楚 500
不贵 500
多少平 500
好贵 500
楼盘地址 500
哪个站 500
配套设施 500
好一点 500
楼盘 500
地铁 1500
房子 500
样板房 500
性价比 500
区 500
微信 500
你叫什么 500
你姓什么 500
叫什么 500
姓什么 500
怎么称呼 500
你贵姓 500
您贵姓 500
你怎么称呼 500
怎么这么多人给我打电话 500
不感兴趣 500
我买了 500
买好了 500
已经买过了 500
是不是真的 500
位置不好 500
地段不好 500
房子怎么样 500
你说 1000
不要再打 500
打过 500
好多次 500
怎么天天 500
打给我 500
太不专业 500
都不知道 500
预售证 500
打错 500
开间 500
进深 500
人气 500
太偏 500
限贷 500
结顶 500
开始卖 500
公摊 500
多大户型 500
房子多大 500
听不清楚 500
听不清 500
听不到 500
不考虑 500
不想了解 500
不了解 500
怎么卖 500
高了点 500
多少一平 500
不熟 500
没去过 500
没听过 500
说得具体一点 500
说得清楚一点 500
价格太贵 500
干嘛的 500
做什么 500
没卖房子 500
多少一方 500
小一点 500
大一点 500
小的 500
大的 500
大面积 500
小面积 500
有点小 500
没听清楚 500
人流量 500
拿房 500
看一下 500');
INSERT INTO bot_sentence_addition (process_id, sim_txt, template_json, weights_txt, options_json, stopwords_txt, userdict_txt) VALUES ('20190128TEM00000228480', '18岁:十八岁
VIP:VIp Vip vip
一天:两三天 两天 六个月 几个月 几天 半个月 半天 多少天 1天
一定基础:有些基础 有点基础
一年:七年 三年 两年 九年 五年 八年 六年 十年 半年 四年 好多年 没几年 没多久
一百万:10万 1万 2万 3万 4万 5万 6万 7万 8万 一千万 七百万 万 三百万 三百多万 九百万 二百万 五百万 八百万 六百万 十万 千万 四百万 多万 一个亿
上门:上门服务 过来我这 过来我这里 到我这来 上门办理 上门来办理 到我这来办理 到家服务 上门测量 上门量房
上门取材料:上门拿材料 上门来取材料 上门来拿材料 过来拿材料 拿材料 取材料 上门取票 你们过来拿 票据你们过来拿 你来拿 票据你来拿 上门拿票据 上门来取票 过来拿票 上门来拿
下款快:拿钱快 放款快 放钱快 给钱快 贷款快 贷款快不快 放款快不快 拿钱快不快 急用 快不快
不买:不买房 不想买房 不打算买房 不缺房 不要房 不要房子 没有买房的想法 没有买房的打算 没有买房的需要 不想买 不买车 不想买车 不打算买车 不缺车 不要车 不要车子 没有买车的想法 没有买车的打算 没有买车的需要 不购房 不购车
不了解:不太了解 不太懂 不太明白 不太清楚 不太熟悉 不懂 不明白 不是很了解 不晓得 不清楚 不是很清楚 不熟 不熟不知道 不熟悉 不知道 没了解 没了解过  没接触 没接触过 没有了解 没有了解过 没有接触 没有接触过 没有清楚 没印象 没有印象 不记得 不记得了 没有下载 没有注册 没下载 没注册 没有下载过 没下载过 记不得 没下过 记不清 忘记了 没什么印象 不是很懂 不是很了解
没听说:没听说过 没听过 没弄懂 没懂 没有听说过 没有听过 第一次听说 没怎么听过
不住南京:不在南京 不是南京 不是南京的 不住在南京 不是南京本地的 我不住在南京 我不住南京 我不是南京的
不住武汉:不在武汉 不是武汉 不是武汉的 不住在武汉 不是武汉本地的 我不住在武汉 我不住武汉 我不是武汉的
不住西安:不在西安 不是西安 不是西安的 不住在西安 不是西安本地的 我不住在西安 我不住西安 我不是西安的 没在西安 没有在西安
不住广州:不在广州 不是广州 不是广州的 不住在广州 不是广州本地的 我不住在广州 我不住广州 我不是广州的 没在广州 没有在广州
不住台州:不在台州 不是台州 不是台州的
不住青岛:不住在青岛 不在青岛 不是青岛 不是青岛的
不住河南:不住在河南 不在河南 不是河南 不是河南
不住杭州:不在杭州 不是杭州 不是杭州本地的 不是杭州的 我不住在杭州 我不住杭州 我不是杭州的
不住宁波:不在宁波 不是宁波 不是宁波本地的 不是宁波的 我不住在宁波 我不住宁波 我不是宁波的
不住镇江:不在镇江 不是镇江 不是镇江的 不住在镇江 不是镇江本地的 我不住在镇江 我不住镇江 我不是镇江的
不住江苏:不是江阴 不在江阴 不在无锡 不是无锡 不住江阴 不住无锡 不是江苏 不在江苏
不住合肥:不在合肥 不是合肥 不是合肥的 不住在合肥 不是合肥本地的 我不住在合肥 我不住合肥 我不是合肥的 没在合肥 没有在合肥
不做了:不做 不想做 没做 没做了
不做基金:不是做基金的
不做投资:不作投资 不想投资 不愿投资 不投资 没有做投资 没有投资 不要投资
不做生意:没钱做生意
不去现场:不到现场 不在现场 不来现场
不参加:没空参加
不好:不太好 不怎么样 不怎样 不是太好 不是很好 太差 不理想 一般般
不常用:不怎么用 不经常用
不想装修:不准备装修 不装修 不装潢 不要装修 不要装潢 不想装 不装 不要装 不装房
暂时不装修:没装修 目前不装修 还没装修 目前不想装 目前不想装修 目前不打算装修 目前我还不打算装潢 暂时不装 目前不想装潢 现阶段不想装潢 现阶段不想装修 暂时不想装修 现在还不想装潢 现在还不想装修 现在不想装修 现在不想装潢 现在没打算装潢 现在没打算装修 还不打算装潢 暂时不想装 现在不装潢 现在不装修 目前我并不想装修 目前不打算装潢 现在并不想装潢 现在并不想装修 过了这段时间再装修 交房了再装修 还不打算装修 在也没打算装修 等交了房再装修
不放心:不相信 可信度 不太放心 不信你们 不信任你们 不敢相信
不敢兴趣:不敢进去
不方便去:不方便过去 过去不方便 
不方便去你公司:公司太远了 公司太远 公司真远 公司好远 不方便去你们公司 不方便去你们的公司 不方便去你的公司 公司比较远 去你们公司不方便 不是很方便去你们公司
不方便告诉你:不告诉你 不想告诉你 不方便讲 不方便说 不方便透漏 不能告诉你
不免费:不是免费 需要钱 需要交钱 要交钱 要钱吗 可要钱 需要花钱 要不要给钱 要给钱
不是客户经理:不是贷款专员
不是招行:不属于招行 不是招商银行
不是机主:没有这个人 不是本人 号码不是我的 手机不是我的 不是老板 老板不在 不负责这块 人事 他人不在 去联系 我是打工 他负责 前台 爱人名下 老婆名下 邻居 他女朋友 他男朋友  他内人 我内人 他对象 她对象 说的是谁 出门了 本人不在
家人:家里人 家属 亲戚 儿子 同事 同学 女儿 家里人 我爸妈 我老公 我老婆 朋友 爱人 父母 爸妈 老乡 老公 老婆 我对象 配偶 家里 联系人 爸爸 姐姐 妹妹 哥哥 弟弟 认识的人 媳妇 我姐 我弟
不是湖州的房子可以带:不是湖州的房子可以贷 不是湖州的房子可以贷款 不是湖州的房子能带 不是湖州的房子能贷 不是湖州的房子能贷款
不满意:我不满意 不太满意 不怎么满意 不咋的
不理我:为什么不理我 你怎么不理我 怎么不理我
不理解:你什么情况 什么意思
不用介绍:不要介绍 别介绍 别说了 不用说了 别废话 不用废话 别给我介绍 不用你介绍 我不听 不要听你介绍 别介绍了 不要你介绍
不行:不可以 慢 差 烂 不稳定 波动大 不快 不咋地 太差了
不要再打:已经打过电话 不要再打了 别联系了 别联系 别打电话 不要再给我电话 别再打给我 别再打 给我打过 已经给我打了 给我打过电话 来过电话 不要再打我电话 不要再打电话 不要再打电话给我 不要再给我 不要再给我打 不要再给我打电话 不要再给我打电话了 不要打 不要打了 不要打电话 不要打电话了 不要给我打 不要给我打电话 不要给我打这种电话 你以后不要给我打这种电话 刚刚打过 别再打 别再打我电话了 别再打电话 别再给我 别再给我打 别再给我打电话 别打 别打了 别打我电话 别打我电话了 别给我打 别给我打电话 别给我打电话了 别给我电话 天天打 天天打电话 天天打给我 天天给我打 天天给我打烦不烦 已经打过 怎么又打 怎么天天打 怎么老是打电话 怎么这么多人给我打电话 怎么那么多人给我打电话 总是打电话 总是给我打电话 打了好几次 打了好多次 打了很多次 打好几次 打好多次 打很多次 打我电话 打过 打过了 打过好多次 打过很多次 老是打电话 老是给我打电话 老是打 天天给我打电话 这么多人给我打 干嘛天天打 别打电话给我 别打给我 不要打给我 不要打电话给我 不要联系我
不贷款:借不起 不带款 不借款 不做贷款 不带 不贷 不借 没有贷款的需要 没有贷款的需求 没有什么要贷款 没有什么贷款 没什么要贷款 没什么需要贷款 没什么贷款的需求 没什么贷款需求 没什么贷款的需要 没什么贷款需要 不准备贷款 不想贷 不想贷款 不打算贷款 不用贷款 不要贷 不要贷款 不计划贷款 不需要贷 不需要贷款 没想过要贷 没想过要贷款 没想过贷款 没有想过要贷 没有想过要贷款 没有想过贷款 没有要贷 没有要贷款 用不着贷 用不着贷款
不错:还不错 很不错
不需要:不同意 我不需要 没有这个想法 没有这个需要  不可信不要 没有这个需求 哪个都不要 没这个意向 没有想法 没有必要 没意向 太麻烦不要 哪个都不需要 不可信不想要 哪个都不想要 不办 不需要谢谢 不办理 不去啊 不去 我不去 不太需要 不学 不想 不听 不想听 不想听你讲话 不想学 不想考虑 不想要 不打算 不是很需要 不用了 不用了谢谢 不考虑 没有考虑 没考虑 不要 不要了 不要去想 不计划 不需要介绍 不需要的 不领取 啊我不想 嗯不想 我不想回去 我不用 我不要 没必要 没打算 没有什么需求 没有想过 没有打算 没有需求 没有需要 没这个打算 没这个需求 没这打算 没这方面打算 没这方面需求 没那打算 没需求 没需要 现在不要 真的不要 真的不需要 算了算了 算了 还不考虑 还不需要 那我不要 不必 不必了 免了 别打扰我 没什么需求 没啥需求 没啥子需求 没这个需要 没什么好考虑 有什么好考虑 都不会考虑 不会考虑 没什么要考虑 没啥要考虑 不想听你介绍 介绍我也不听 没什么好了解的 拒绝
用不上:用不到 用不着
暂时不需要:暂不需要 暂时不打算 暂时不用 暂时不缺钱 暂时不考虑 暂时不要 暂时不计划 暂时没打算 暂时没有 暂时没有需求 暂时没有需要 暂时没计划 暂时没需求 暂时没需要 暂时还不考虑 暂时还不需要 目前不需要 目前不打算 目前不用 目前不缺钱 目前不考虑 目前不要 目前不计划 目前没打算 目前没有 目前没有需求 目前没有需要 目前没计划 目前没需求 目前没需要 目前还不考虑 目前还不需要 暂时没什么需要 目前没什么需要 目前我还不打算 暂时没在做 暂时不做 暂时没做 目前不做
专业:专页 转业
业务经理:经理
业务大:业务多 业务多不多 业务广 你们业务多 你们业务多不多 你们业务范围大 你们业务范围广 你们做过的项目多 范围大 范围广 业务范围 业务有多少 多少业务 业务量
个人业务请按:业务办理请按 公司业务请按
个体:个体户
临时工:临时工吧 临时工有哪些 外包工 普工 普工吧 普工都有哪些 正式工 派遣工
为什么:为啥 为嘛 凭啥 凭什么
为什么要告诉你:为什么告诉你 为什么要跟你讲 为什么要跟你说 为什么跟你讲 为什么跟你说 为啥告诉你 为啥要告诉你 为啥要跟你讲 为啥要跟你说 为啥跟你讲 为啥跟你说 干嘛告诉你 干嘛要告诉你 干嘛要跟你讲 干嘛要跟你说 干嘛跟你讲 干嘛跟你说
为什么找你们:为什么要找你们 有什么特别的 为什么要选你们 干嘛要选你们 要选你们 为什么做你们  凭啥交给你们 为什么去你家 为什么要选择你们 为什么选你们 为什么交给你们 为什么找你们 凭什么找你们 凭什么找你 凭什么选你们 为什么贷你们 为什么贷你们 为什么去你家带 为什么去你家贷 凭啥选你们公司 为什么要交给你们 为什么要给你们做 为什么要和你合作 为什么要和你们合作 为什么要选你家 为什么要选你 为啥我要和你们合作 为啥要和你们合作 为什么要跟你们合作 什么要选择与你们 干嘛要挑你们 为什么选择你们 为什么选择你 为啥选择你们 为啥选择你
找了其他家:选别的公司 选择其他家 交给别家来做 交给其他家来做 交给其他公司做 找了其他家 找了其他家的 找了别的 谈了别家 找过一个
选你们:找你们 选择你们 挑你们 给你们 交给你们
跟你说:跟你讲 和你说 和你讲 对你说 对你讲 告诉你
举报:110 告你 投诉 投诉你 报警 新闻 记者 要报警 骚扰电话
骚扰:不想被骚扰 发很多消息 特别多消息 很多信息 太多信息 消息太多
之前了解:之前知道 以前了解 以前了解过 以前就了解过 以前知道
之前从来没交过:之前没交 之前没交过 之前没有 之前没有交过 以前从来没交过 以前没交 以前没交过 以前没有 以前没有交过
之前做过:之前做了 之前有做 之前有用 之前用了 之前用过 以前做了 以前有做 以前有用 以前用了 以前用过 有用过 以前做过 以前弄过 之前弄过
我们小区以前弄过:你们以前做过哪些总价格地方的装修呢 我们小区以前弄过 我们小区这边以前做过 我们小区这边有没有做过的 我们小区这边有没有弄过 我的小区有你们做过的项目 我这小区有你们做过的项目 这边小区有没有做 小区这边有你们的项目 小区这有你们工程 小区有没有工地 小区有工地 这边之前做过 小区这以前做过 这边之前做过 小区这以前做过 来过我们小区 之前有在我们小区做过
书面文件:白纸黑字 书面材料 书面东西 书面的东西 书面的材料 纸质东西 纸质文件 纸质的东西 纸质的文件 白纸黑字的东西
买了:买好 买好了 买过 已经买了 我已经买过了 买过了 已经买好 已经买过了 我买了 购买过
了解一下你们:了解一下你们公司 了解你们一下 我了解一下你们公司 我了解一下你们的公司
了解过:听说过 听说了
了解过你们公司:了解你们公司 了解过你们公司了 我知道你们公司 我都了解过你们公司业务了 知道你们公司
交:叫 教 角 较
交完保险费了:交完寿险了 交过寿险 全家都有 在保险公司买的 已经交完了 有交寿险 有寿险 有年金 有意外险 有疾病险
交易时间:交易的时间 什么时候交易
办理时间:办理的时间 什么时候办理
申请时间:申请的时间 什么时候申请
交易模式:交易方式 怎么买 怎么购买 如何购买 如何买 咋个买 咋买 上哪买 哪里有的卖 哪里买
交通:交通设施 公交站 公交线路 公交路线 公交车 地铁口 地铁站 交通路线 高铁站 火车站 几条地铁 地铁 公交有哪些 高速多远 有地铁 地铁有多远 什么公交 公交怎么样 出行方便 出门方便
产权:使用年限 土地使用年限 产权年限 产权类型 产权怎么样 多少产权 产权多少 产权多少年 产权几年 产权期限 房子期限 产权几十年 几十年产权 住宅产权 年限多少 年限是多少 年限有多长 年限多长
40年:四十年 50年 五十年 70年 七十年
人工智能是什么:什么是人工智能 什么是智能机器人呼叫系统 智能机器人呼叫系统是什么 啥人工 啥智能 啥人工智能 什么人工智能
人才类型:一本 三本 专升本 专科 中专 二本 博士 博士后 在读 大专 大学 技校 本科 本科在读 海归 留学 研究生 硕士
什么不同:什么区别 什么差别 其他公司区别 其它公司区别 别的公司区别 区别 区别在哪 差别 有什么不一样 什么不一样 比其他家好 和其他家相比 比其他家要好些 比其他家好的地方 啥不同 有啥不同 有分别 有差异 比起来怎么样 什么分别 有什么差异性 有何不同 差异性 不一样的地方 不同点 哪里不一样 不一样在哪里 什么地方不一样 不同的地方在哪 哪里不同
什么业务:哪些业务 干什么业务 公司业务 办什么业务 做什么业务 业务有什么 业务有啥 有什么业务 有啥业务 主营业务 业务 啥业务
什么事:什么事儿 做啥的 有事嘛 有事吗 什么事情 什么鬼 啥事 啥事情 干什么 干什么的 干啥 干嘛 干嘛的 怎么回事 怎么拉 打电话干啥 找我有事 做什么 做什么的 搞什么 弄什么 卖什么 贩卖什么 销售什么 办什么 办啥
什么产品:产品信息介绍下 哪些产品 产品介绍 有啥产品 产品 产品是什么 产品叫什么 产品名字 产品名字叫什么 产品名 产品名叫什么 什么商品 哪些商品 有啥商品 商品是什么 商品叫什么 商品名字 商品名字叫什么 商品名叫什么 商品名
产品种类:产品类型 哪些种类 多少个种类 多少种类 几种产品 哪几种产品 哪几种商品 几种商品 商品种类 商品的种类 产品的种类 什么种类 什么类型 哪些类型 哪种类型 什么款式 款式 什么型号 型号 哪些型号 型号有哪些 种类多不多 种类有哪些 都有什么类型 哪些款式 产品类别 品类
什么企业:哪个企业 哪家企业 哪家企业 哪一家企业 那个企业
什么位置:什么地方 什么方位 地理位置 位置 地点是哪里 位置在哪 哪个位置 具体位置 具体在哪 具体位置在哪里 具体在哪条路 哪个站 哪条路 在什么地方 哪个方位 什么方位 哪个城市 什么区 哪个区 啥区 在哪里 是在哪里 在哪里的 什么路 在什么路上 什么路上 方位 那条路 那条路上 
什么公司:哪个贷款公司 移动公司 哪一个移动公司 公司叫啥名字 哪里的移动公司 说下公司名字 说一下公司名字 什么移动公司 什么地方的移动公司 哪个地方的公司 哪个地方的移动公司 什么地方的公司 企业叫什么 哪公司 企业名字 单位叫什么 单位名字 什么信贷公司 你什么公司 你们公司叫什么 你们哪家公司 公司什么名字 公司介绍 公司介绍一下 公司叫什么 哪一个公司 哪个公司 哪家 哪家公司 公司叫什么名字 公司叫啥 公司名 公司名称 公司名字 公司名字叫什么 啥公司 公司名叫什么 公司名字叫啥 公司名称叫啥 公司名称叫什么 那些公司 哪些公司 哪些大型公司 那家公司 那些有名的公司 大型公司 一些公司 公司的名称 公司什么名 哪些企业
什么厂:什么厂家 哪个厂 哪个厂家
什么小区:哪个小区 哪边小区
什么岗位:什么职业 招哪方面的 招聘什么 招聘岗位 招募的职位 招聘的职位 什么职位 哪些职位 哪个职位 哪些职业 哪个职业
什么店:哪个店 哪个店铺 哪家店 店叫什么 店是什么 什么旗舰店 哪家旗舰店 哪个旗舰店 哪家店铺 店铺名 店铺名称 店名 店名字 什么店铺 店铺叫什么名字 店铺什么名字 店铺是什么名字 店叫什么名字
什么抵押:什么是抵押贷款 抵押贷款 抵押贷 有抵押 财产抵押 贷款抵押 财产质押
用什么抵押:怎么抵押 怎样抵押 怎么样抵押 需要抵押 要不要抵押 要抵押 要抵押贷款 抵押什么
房子抵押:车子抵押 房产贷款 要押房吗 押房 押车 要押车
什么效果:作用 作用好 作用好吗 作用明显 就怕到时候没用 就怕没效果 就怕没用 成果如何 成果怎么样 效果保证 效果咋样 效果如何 效果怎么样 效果明显 效果明显吗 效果能保证 有效果 有用吗 真有效果 真有效果吗 真有用 真的有效果 真的有用 有作用 显著的效果 有用 效果显著 担心没用 担心没有用 担心没有效果
有时间:有空 方便
有时间的话:有空的话
什么是保单:保单是什么
什么贷款:贷款类型 贷款种类 贷款产品 那种贷款 哪种贷款 哪些贷款
什么资历:资历 资历如何 资历怎么样 资历怎样
什么银行:什么支行 哪个支行 哪个银行 哪些银行 哪家支行 哪家银行 啥银行 什么银行贷款 那个银行 那些银行 银行
今天还是明天:今天 今天吗 明天什么时候 明天吗 明天还是今天 是不是明天 是明天
了解一下:了解下 了解了解
介绍下:介绍 介绍一下 介绍介绍 介绍吧 帮我介绍 介绍点 你介绍 给我介绍一下 你介绍介绍 你简单介绍一下 你简单介绍看看 你简单说说 大概讲一下 大概讲下 大概说下 大致讲 大致讲一下 大致讲讲 简单介绍 简单介绍下 简单的说一下 简单说一下 简单说说 讲一下 讲点 说一下 说一点 说下 说点 说说 解释一下 解释下 解释解释
具体介绍: 具体介绍下 具体讲一下 具体说下 详细介绍 详细介绍一下 详细讲一下 详细说一下 具体讲讲 详细讲讲 详细说说
介绍公司:介绍一下你们的公司 介绍你们的公司 介绍你们公司 介绍下你们的公司 介绍一下你们公司 具体介绍一下公司 具体介绍下公司 具体说一下公司 具体说下公司 简单介绍一下公司 简单介绍下公司 简单说一下公司 简单说下公司 介绍一下公司 介绍下你们公司 介绍下公司 公司介绍下
公司做什么:你们公司做什么的 你们是干什么的 你们是干嘛的 公司干啥的 公司做啥的 公司是做什么 公司是干嘛的
介绍点别的:介绍点其他的 介绍点其它的 讲点别的
从哪知道信息:你们怎么了解到我 你们从哪里了解到我 资料你怎么知道 有的手机号码 有我资料 哪里来的资料 有的电话号码 有的电话 有的号码 有我的联系方式 你们从哪找到我 怎么会有我的联系方式 电话你哪里来 怎么弄到的号码 号码你哪弄来 私人信息你怎么得到 手机号从哪里来 电话你哪来 信息你哪里来 资料你哪里来 号码你哪来 信息你从哪得来 从哪知道我信息 咋知道我有资金需求 咋知道我有需求 哪里拿的我的号码 弄到的手机号码 哪里拿到我的信息 怎么找到我 怎么知道我信息 怎么知道我号码 怎么知道我有资金需求 怎么知道我有需求 怎么联系到我 拿到我信息 拿到我的信息 有我信息 有我号码 有我电话 有我的信息 有我的号码 知道我信息 知道我号码 知道我电话 知道我的信息 知道我的号码 哪里得到 哪里得到的号码 哪里弄的号码 哪里弄的 在哪知道我号码 怎么获得的号码 号码怎么获得 怎么弄到我的号码 号码怎么来 怎么获取到我个人信息 谁给你说的 什么方法获取 什么方法获取到 怎么有我的 侵犯我隐私 知道我的电话号码 在哪获得的号码 怎么有我的隐私信息
付款:一次付清 交钱 付完 付清 付费 付钱 分几次 怎么交 怎么付 打款 打钱 给钱 缴费 一次性付清 缴钱 一次性支付 一次性给 现金支付 刷卡 一次性付 全款  前期给多少 先付多少 如何付 刷卡支付 全额支付 一次性全付 一次付完
分期:分期还 分期还款 分多少期 分几期 分期付款 可以分期 能分期 让分期 怎么分期 如何分期 分期支付
代理情况:代理方式 代理楼盘 代理模式 代理的情况 代理的楼盘 代理过的楼盘
多贵:多贵啊 贵不贵 贵吗 价格贵吗 价钱贵吗 收费贵吗 费用贵吗 便不便宜 便宜吗
收费方式:按年交 按季度交 按季交 能月付 能年付 能季付 交费方式 付款方式  怎么付款 如何付款 付款方案 商业贷款 银行贷款 贷款几成 几成贷款 季付 月付 一个月一付  一月一付 一个季度一付 一个月一个月付 一个月一个月付款 一季度一付 一年一付 年付 怎么付钱 钱怎么交 如何付钱 钱如何交 怎么打款 如何打款 怎么给钱 如何给钱 怎么交费 如何交费 怎么支付 如何支付 怎样交费 怎样支付 怎么缴费 如何缴费 如何打钱 支付方式 银行转账 支付宝支付 移动支付 刷信用卡 打白条 微信支付 怎么收钱 用什么支付 现金能付 支付宝支持 怎么交钱 如何交钱 微信转账 微信可以付 支持微信 支付宝转账 怎么汇款 支付宝可以支付 支持支付宝
怎么收费:如何收费 怎样收费 几多钱 怎么收
价格:价位 价钱 售价 总价 报价 说个价 开个价 讲个价 费用 价格表 款项 尾款
价格多少:什么价 什么价位 什么价格 价格怎么样 价格怎么算 价格怎样 价格是多少 一般价格是多少 钱如何算 价格高吗 怎么卖 报个价 钱如何算的 钱怎么算 钱怎么算的 钱是怎么算 钱是如何算 价格如何
收费:资费 要钱 收钱 要收费 要收费吗 需要收费 交费 也要钱吗
租金:租金费 租金费用 收租金费吗 收租金费 返租 出租 收租 房租 租金多少 租多少钱
设备费:设备费用 机器设备费 设备租金费 设备租金费用 收设备费 收设备费吗
加盟费:收加盟费 加盟
成本高吗:成本多少 多少成本 成本要多少 要多少成本 成本 降低成本 成本优势 成本优势在哪
优势:哪些强项 强项 特色 优点 吸引力 好处 竞争力 说服力 魅力 产品优势 你们的优势 你们好在哪里 好在哪 哪边好 你们好在哪 什么好 特点 什么特点 什么优势 什么好处 什么特色 有什么优势 有什么好处 有什么特色 有什么竞争力 优势在哪里 优势在哪 哪里好 你们的优势在哪 优势体现在哪 优势体现 亮点 亮点在哪里 哪些突出的地方 有什么好的地方 有什么特别的地方 特别的地方 突出的地方 优势在什么地方 好在哪里 好在什么地方 别的地方好在哪里 优点在哪 好处在哪里 突出的地方 卓越的地方 比其他家好在哪里 好在哪里 优势是什么 你们有什么好的 有什么好的 有什么好
优惠:促销活动 优惠空间 优惠政策 买的话有没有优惠 什么优惠 啥优惠活动 哪个优惠活动 哪个优惠 那个优惠活动 哪个优惠 低价 低价模式 买的话有没有活动 活动力度 超过预算 预算超了 性价比 有没有优惠 有没有折扣 特价 现在有没有优惠 能不能打折 优惠活动 价格有优惠 价格能低 可以便宜 可以低点 实惠 什么实惠 什么折扣 有没有活动 优惠套餐 有活动 可以优惠
价格便宜:价格便宜点 减点 少收点钱 少收 少点 少收钱 减么 减吗 减嘛 价格少一点 低点 低一点 可以少点 便宜 便宜点 减价 能不能便宜 价格便宜点 价格能便宜点 能便宜点 价格能低点 价格还能少 还能少不 还能少 再少点 价钱能减点 价格能减点 减点 少点 价格能少点 价钱能少点 价格能优惠 价钱便宜 价格低点 价格实惠 价格有什么优惠 价格有什么实惠 价格有什么折扣 价格有优惠空间 买的话有没有折扣 价格折扣 五折 打个折 可以便宜点 优惠一点 价钱不合理 收费不合理 价格不合理 能便宜 能便宜吗 多打点折 
优惠价:活动价 折扣价 优惠价格 优惠多少 几折 折扣 内部价 员工价 打折 打几折
位置偏:位置不太好 位置不好 位置很偏 位置有点偏 偏 偏僻 偏远 地段偏 地段太偏 地段有点偏 地段比较偏 房子有点偏 离得远 离我们太远 离我们远 位置太偏
位置远:位置有点远 位置比较远 比较远
住房:住宅
你叫什么:叫什么 叫啥 什么名字 怎么叫你 姓是什么 姓氏是什么 你什么名字 你叫什么名字 你叫啥 你名字 你姓什么 你怎么称呼 你的名字是 你贵姓 名字 姓什么 姓名 姓啥 怎么称呼 称呼 贵姓 您贵姓 您叫啥 您什么名字 您叫什么名字 叫什么名字
你没听懂我的意思:你没搞明白 你没搞清楚 你没明白 听不懂我说的话 听不懂我说话 能听懂我说话 说话你能听懂 是不是听不懂
你的联系方式:那你们有电话 说下你们的电话 说下你们的电话 给下你们的电话 给我个联系电话 能给我你的电话吗 能给我你的号码 给下你们的电话么 怎样才能找你 咋找到你们 如何找你们 怎么找到你们 咋联系你们 怎么能联系你 联系方式 联系到你 联系方法 如何联系 怎么找你 怎么联系 怎样联系 怎么联系你 怎样联系你 怎么找你们 给我联系方式 怎么和你们联系
你说:你讲 你说说 你说说看 继续说 讲吧 说吧 说说看
保证:保障 可靠 安全可靠 权威 确保 能保证 
安全:安全性
信任你们:信任 信你 信你们 我如何信任你们 我如何相信你们 我怎么信任你们 怎么信你 怎么相信你们 该怎样信任你们 该怎样相信你们 相信 相信你们 如何相信 怎么信任 怎么相信你 值得信赖 怎么相信 让我相信
信号:信号不好 没信号
信用贷:信用贷款 什么是信用贷款 什么信用贷款 信誉贷款 信用度 信誉贷款 信誉贷 信用贷款怎么弄 信贷是什么 信贷 什么信贷 什么是信贷
无抵押贷款:无抵押 不想抵押
没计划:没想法 没想过 没这个想法 没这个计划 没什么想法
借了多少:借了多少钱 欠了多少 欠了多少钱 欠多少钱
做了几年:发展几年 成立几年 时候成立 时候注册 做几年了 哪天做起来的 哪年开始 经营几年 几几年成立 什么时候成立 哪年成立
做出成果:成果 效果 样子 模样 达成 成效 出效果 见效 出成绩
做哪方面:做哪些方面 干哪些方面 干哪方面 做哪些 能发什么 做哪些东西 做啥东西
做生意:做买卖 做做小本生意 做做小生意 做做生意 做小本生意 做小生意 做点小本生意 做点小生意 做点生意 做老板 做金融 创业 办厂 卖房的 在做生意 小买卖 小生意 工作室 开个小公司 开个小店 开了个小公司 开公司 开农场 开厂 开场 开旅馆 当老板 有自己的公司 生意 生意人 经营公司 自己创业 自己经营
开店:开好店 店开好 店开出来 开个店 开出来 开起来
停车场:车位 车库 停车位 停车的地方 停车 停车费 有地方停车 停车 车停哪儿 车停哪 车能停在哪 车方便停 车好停 车怎么停 车好停不
健身:健身器材 健身房 健身的地方 健身馆
市面上有:市场上有 别的公司有 市面上见过 市场上见过
先不用:先不着急 不着急 先不急 没那么急 不那么急 没有那么急 没这么急 没有这么急 不这么急 不急
免费:不收费 不收钱 不要钱 不要钱了 完全免费 一毛不收 不需要钱 不需要交钱 需不需要钱 需不需要交钱 不需要花钱 不用给钱 不用花钱 不用钱
能不能:可不可以
全包多少钱:全包费用 半包多少钱 半包费用 全包价 全包工程造价 半包工程造价 半包价
全包:全包做不做 全包做吗 做全包
半包:半包做不做 半包做吗 做半包
是什么:是啥 什么是 啥是
公司位置:公司什么位置 公司哪里 公司如何过去 公司在什么地方 公司在哪 公司在哪儿 公司在哪里 公司地址 公司方位 公司地点 公司地理 定位信息 共享位置
公司多少人:人多少 人数 人有多少 你们人多 你们人多不多 公司有多少人 员工多少 多少人 多少员工 大概多少人 多少人 公司大不大 公司大吗 公司大么 几个人 几人 职员有多少 多少员工 人口有多少 公司人多 什么人数 多少职员 员工多吗
公司性质:公司什么性质 集团
公司网站:公司官网 官网 网址 网站链接 店铺链接 网站地址 官微 官方微信 微信公众号 公众号 官方网站 什么网站 网站 什么网址
关你什么事:不关你的事 关你啥事 跟你有关吗 跟你有关系吗 关你屁事 跟你有什么关系 和你有什么关系 这和你有什么关系 这和你们有什么关系 你想干嘛 跟你们有关系 关你们什么事 和你们有关系 你想做什么 你想干什么 这和你们有关系 和你们没关系 跟你们没什么关系 跟你们有什么关系 想干嘛 知道这个干嘛 干嘛和你讲 为什么要把这个告诉你们 为什么这么想知道 怎么这么想知道 凭什么和你们说 和你们有关 和你们有相关 跟你们有什么相干 跟你们有啥关系 跟你没关系 和你们有什么关系
关我什么事:不关我的事 关我啥事 跟我有关吗 跟我有关系吗 关我屁事 跟我有什么关系 和我有什么关系 跟我没关系
其它公司:其他公司 别的公司 其他家公司 别家公司 其它家公司 其它家 别家 其他家 别的家 其它机构 其他机构 其它的机构 其他的机构
其他城市:别的城市
其它:其他 别的 另一个 另外一个 另外的
其它销售打过:其它销售 其它销售已经打过电话给我 其它销售打过电话给我 其它销售给我 其它销售给我打过电话 别的销售 已经有其它销售 已经有其它销售打过电话 已经有其它销售打过电话给我 销售打过
再见:拜拜 挂了 挂电话
再说:再约 再谈 再看吧 再看 下个月再做 下个月再说 以后再说 以后再说吧 以后说 再打 再打电话 再打给你 再打给我 再打过来 再联系 再说吧 再跟你联系 到时候再说 到时候说 到时再说 回来再说 忙完了再说 忙完再说 想一下再说 想想再说 等会儿再说 等会再说 考虑一下再说 考虑下再说 再讲 以后再讲 下次再讲 等一下再沟通 以后再看 到时候再讲 等会儿联系你 再和你们说 再找你们 过了这阵子再说
出租的:租出去 租了 租出去了
研究:研究一下 研究研究
分期付:分期买的 能不能分期 按月交 一个月交 每月交 半年付 季度付 分阶段付 按揭 按月 按季度 按季 分阶段 按月收费
刚买:买过房子了 刚买了 刚买的 刚买的车 没买多久
刚刚说:刚才说 刚才说过 刚才说过了 刚说 刚说的 刚说过 我刚刚说 我刚才说 我刚说
刚刚贷完款:刚刚贷款完
刚办:刚办没多久 才办 新办的 没办多久
利息:历史 几分利 利率 毛利率 净利率 力气
利息多少:历史多少 历史是多少 利息是多少 利息多少钱 利息是多少钱 利息介绍一下 介绍一下利息 利息介绍下 介绍下利息 介绍利息 几厘利息 几厘的利息 利息几厘 利息介绍介绍 利息到底多少 利息怎么样 利息是怎么样 利息说一下 利息说下 利息说说 利率多少 说一下利息 说下利息 讲一下利息 讲下利息
利息贵:利息太贵 利息太高 利息太高了 利息很贵 利息高 利率太高 贷款利息太高 贷款利率太高 利息会不会太高 利息能低点 利息能低一点 利息能低
利息多低:利息有多低
收益:回报 回报率 收益怎么样 收益明显 收益率 回报率 回报率多少 不会赔 不会赔本 不会赔钱 赔钱 不会亏 不会亏钱 不会亏损 业绩上升 不亏 
这么低:怎么这么低 有这么低 真的这么低 最低 最低多少 最低几个点 最低多少钱
这么快:挺快的 这么好 蛮快的 挺快 那么快 好快 够快 很快 够效率的 这么速度 这么点 这么少 这么短 怎么速度 挺好 挺好的 真是快 效率很高 好快 效率蛮高 你们好快 办得好快 蛮好的 那么好
利润:利润空间 毛利 挣钱 回本 赚钱 赚不赚钱 盈利 挣多少钱 赚多少钱 能不能赚钱 能不能挣钱 挣不挣钱 可不可以挣钱 可不可以赚钱 能挣多少 能赚多少 可以挣多少 可以赚多少 赢利点 赢利 利润点 怎么赢利 如何赢利 分红 红利 利益 赚到钱 业绩增长 赚多少 有钱赚 赚很多 赚很多钱
年利率:月利率 按月返息 按年返息 每月返息 每年返息 年化 年化收益
怎么赚钱:怎么挣钱 如何赚钱 如何挣钱 怎样挣钱 怎样赚钱 怎么样赚钱 怎么样挣钱 怎么搞钱 怎么搞到钱 如何搞钱 如何搞到钱 怎么弄钱 怎么弄到钱 如何弄钱 如何弄到钱 怎么弄钱 怎么弄到钱
风险:亏本 会赔 赔了 挣不到钱 赚不到钱 回不了本 高风险 亏了 亏完 亏光 钱亏了 亏完了 亏损了 亏钱了 亏损 亏钱 会亏吗
别再找我:不要找我 别找我 别烦我
别吵:别烦 别闹
到了服务区:开车到了服务区 开车到服务区 开车找到了服务区 开车找到服务区
到公司看看:到你们公司了解一下 到你们公司了解下 到你们公司看看 到公司了解一下 到公司了解下 去你们公司看看 去你们公司看看了解 去你们公司看看了解下 去公司了解 去公司了解下 去公司看看 到你单位 去你单位 去你公司 去你们公司 来你们公司看一下 到你公司看看 到你公司瞅瞅 了解一下你公司 了解下你公司 了解下公司 看一看你公司 看看你公司 去趟你们的公司 想去一下你们公司 去一趟你们公司 到你公司看一看 来一下你们公司
办下来:办出来 办好 能办
加下微信:加个微信 加个微信可以 加你微信 加微信 加我微信 微信 留个微信 微信号 微信联系
加盟条件:代理条件 加盟材料 加盟门槛
医疗:医疗设施 医疗配套 医院 看病 医疗机构 医疗水平
华欣:华信 华新 华歆 华鑫 画心 花信 花心
南北通透:南北通风
印象不好:印象 印象差 印象很不好 印象很差
厅:室
没有申请:没申请 不申请 不想申请
去公司不方便:去你们那不方便 去公司不太方便 
发送:发个 发到 发我 发给 发过来 发条 发一下 给我发 传给我 转给我 传我 转我 发下
发资料:资料发下 发下资料 发份资料 资料发到 资料发给 发个资料 发资料到我手机 发资料我看下 资料我先看看 资料给我先看看 发些资料 发点资料给我 发点资料
发展:发展了 发展空间 升值 升值空间
发我手机上:什么产品发我下 发手机上 发下产品信息 发个产品信息 发个信息 发个信息给我 发个地址 发个地址给我 发网址 发给我个网址 网址多少我先看看 网址我先看看 网址多少 给我个网址 发给我网址 发个短信 短信 发个短信给我 发信息 发信息给我 发到我手机 发到我手机上 发我下 发我信息 发我手机 发我短信 发我短息 发条信息 发条信息给我 发条短信 发短信 发短信给我 发给我 我不在发我信息吧 给我发下 给我发信息 给我发短信 发到我的手机上 发我的手机上 你给我发到手机上 发一条简讯给我 给我发一下信息 发相关信息
发邮箱:发我邮箱 发到我邮箱 往我邮箱里 发邮件 邮件 邮箱
可以来我们公司:可以来我们厂里 可以来我公司 可以来我厂里 可以来我厂里面 可以来我家 能来我们公司 能来我们厂里 能来我公司 能来我厂里 能来我厂里面 能来我家
可以贷款:可不可以贷款 可不可以带 可不可以贷 可以带 可以贷 能不能带 能不能贷 能不能贷款 能呆 能带 贷一百万 带一百万 能贷 能贷款 万能贷 让不让带 贷不贷 可贷款 可贷 可以商贷 可带 商贷可以 
可以做:可不可以做 可以做吗 做吗 给不给做 给做 给做吗 做不做 能不能做 能做吗 接不接 接吗 也接单 也做 来做 能做
合作:参与 参加 加入
合作支行:合作银行 哪些银行合作 合作的银行 银行有合作 银行合作
合作幼儿园:合作幼儿园 哪些幼儿园合作 合作的幼儿园 幼儿园有合作 幼儿园合作
合作过:在合作 已合作 已在合作 已用 已经合作 已经在合作 有合作了 有合作 和别人合作 跟别人合作
你们有人和我联系过了:你们有人和我联系过 和我联系过 有人和我联系过 有人和我联系过了 有联系 联系过 联系过我 联系过了 和我联系了 联系了 跟我联系过 又给我打电话 你们给我打电话 不要再找我 打别人的 之前就是你们 又来联系我 又来找我 打电话的全是你们
合同:协议 合约 有合同 有合约
合同怎么弄:合同怎么搞 合同怎么签 合同怎么说 合约怎么签 怎么签合同 怎么签合约 签订合同
合法:违法 非法
也是做系统:就是做系统 也是开发微信系统 就是开发微信系统 也是做微营销系统 就是做微营销系统 也是开发客服管理系统 就是开发客服管理系统
同行:搞这个 也是炒股 也是做装修的 也是做设计的 我也是做装修的 也是装修 搞装潢 也是装潢 搞装修 也是干这行 干这行 就是装修的 就是装潢 从事这行 我也是做设计的 也是卖 也是卖房 也是搞 也是做 也是弄 搞这个的 做这个 做这个的 做这个行业 做这行 做这行的 弄这个 弄这个的 干这个 干这个的 干的这个 我也是卖这个 卖这个 我也提供贷款 我也是做基金牌照的 我也是做房地产的 我也是做牌照的 我也是做贷款 我也是做贷款的 我也是做这 我也是做这个 我也是做这个的 我也是做这的 我也是房产中介 我也是提供贷款 我也是搞贷款的 我也是放贷款 我也是放贷款的 我就是做贷款 我就是做贷款的 我就是做这个 我就是做这个的 我是放贷款 我是放贷款的 我是租房中介 相同的工作 一样的工作 也是做代账 就是做代账 我就是做代账 职业也是这个 工作也是这个 搞这行的 就是搞这行 也是贷款 从事这个工作
听过你们公司:知道你们
员工:工人 职工
周一:下周一 星期一 礼拜一 这周一
周三:下周三 星期三 礼拜三 这周三
周二:下周二 星期二 礼拜二 这周二
周五:下周五 星期五 礼拜五 这周五
周四:下周四 星期四 礼拜四 这周四
周末:下周六 下周日 周六 周六下周六 周日 星期六 星期天 星期日 礼拜六 礼拜日 这周六 这周日 礼拜天 下个礼拜六 下个礼拜日 下个礼拜天 下个星期天 下个星期六 双休日 周天
这周有空:这周休息时过去看看 这周休息
周末有事:周末没空
咋了:咋啦
失败:未成功 未能成功 没成功 没有成功 通过不了 没通过 未通过 不能通过 无法成功 没法成功 卡顿 特别卡 很卡 出错 报错 老是错误 错误 老出错 老报错 不成功 一直不成功 不通过 一直在卡 一直卡
上传失败:上传未通过 上传不通过 上传不了 传不上去 传不了
哪个单位:什么单位 哪家单位
哪个老板:老板叫什么 老板姓什么
哪位:你哪位 找谁 是哪位 你是谁 你是谁 是谁 你谁 你谁啊 谁 谁呀 谁啊 谁阿 哪一位
哪个:你哪个 你是哪个 哪一个 你是哪一个 拿个
售楼处:售楼处什么位置 售楼处在什么地方 售楼处在哪 售楼部 售楼部在哪 楼盘
商量:再商量 再商量一下 和家人再商量 商量一下 商量一下再说 商量下再说 商量了再说 商量后再说 商量好了再说 商量好再说 商量完再说 商量过了再说 商量过再说
回电话:回下电话 回个电话 打电话 来电话 电话聊 电话聊天
在什么旁边:离什么远
在外地有:外地有
地址:具体地址 地点 详细地址
均价:单价
教师:老师
塔楼:塔房
壁挂式:壁式 壁挂机 挂壁式 挂壁机 挂式 挂机 柜式 柜机 分体机 挂B机 B机 挂B
外地号码:台州号码 不是本地的号码 不是本地号码 江阴号码
外地的:外地人 外地户口 不是外地的可以贷款本地 不是本地 外地房 外地房子 其他地方 其他的地方 其他地方的房子 在外地买 不是本地房 老家的房 老家的房子 非本地 农村户口 无本地户口 不是本地户口 老家户口 没有本地户口 不是本地人 房子在外地
外地的可以带:其他地方的房子能做吗 其他地方的房子可以做吗 外地的可以贷 外地的房子可以带 外地的房子可以贷 外地的房子可以贷款 外地的房子能带 外地的房子能贷 外地的房子能贷款 外地的能带 外地的能贷 外地的能贷款 外地房能做吗
多久拿款:到账时间 到账时效 多久可以拿到钱 多久可以拿款 多久到账 多久可以拿钱 多久可以放款 多久能放款 多久放款 大概什么时候下来 什么时候下来 什么时候可以贷下来 什么时候能贷下来 什么时候贷下来 多长时间可以拿到钱 多长时间批下来 几天可以下款 几天可以放款 多长时间拿款 多长时间能放款 多长时间可以放款 多长时间放款 放款大概要多久 放款要多久 多长时间到账 很多年 很多年了
下款:拿款 放款 取钱 到账 取款 拿到钱 拿钱 到款
其他软件:别的软件 另外的软件
多少一平:多少一平方 多少一方 多少钱一平 多少钱一平方 多少钱一平米 多少钱一方 每平方多少 一平米 一平 一平多少钱 一平米要多少钱 一平米 每平 一平方
多少费用:用怎么算 费用多少 多少钱 需要费用 要收多少钱 费用是怎么算 需要多少费用 投资成本 要缴多少钱 多少起投 投入多少 投多少 收多少钱 多钱 多人多钱 钱多吗 费用是多少
多长时间:时限 几年 哪年 多久 多少年 长时间 多少时间 要几天 要多久 贷款时间 时间是有限制 时间有限制 快吗 时间长吗 快么 快嘛 开店时间 开店时间多长 时间多长 什么时候 什么时间 啥时候 啥时间 具体时间 当天
大概多少钱:估计多少钱 估计要多少钱 估计需要多少钱 大概要多少钱 大概需要多少钱 大概得花多少 要多少钱
大致多少:大概多少 大概是多少 大概有多少 大约多少 大约是多少 大约有多少 大致是多少 大致有多少
太不专业:都不懂 都不会 太菜 跟我讲不行 跟我说不行 都不了解 你该知道 新来的 啥都不了解 一点都不了解 啥不知道 这都不清楚 这都回答不上 问题都回答不了 问题都不知道 怎么不知道 回答不上 你不懂 你都不懂 业务不熟 你好业余 答不上来 业务不熟悉 你不知道 什么都不清楚 都不清楚 清楚啥 不专业 啥都不懂 真不专业 专业一些 专业些 专业一点 专业点 都知道啥 这也不懂 不是专业人士 不像是专业人士 业余 好业余 不是客户专员 不是服务专员 不能分析 什么都不会 什么都不懂 你会啥 你太不专业了 你好笨 你懂啥 你没听懂 你知道啥 这个都不知道啊 这都不会 这都不懂 这都不知道 都不知道 回答不了 这个都不懂 刚来的 这都回答不出来 不是专业 不太专业
好几次:好多次
好的:行 OK ok 可以 对的 挺不错 明白 明白了 晓得 晓得了 清楚 清楚了 行吧 还可以 这样子 还行 知道 了解 还行吧
没问题:没有问题 没什么问题
如何放心:怎样放心 我也不能一直监督你们 我又不会一直监督你们 我又不能一直监督你们 我如何放心 我如何能放心 我怎么能放心 我怎样放心 我该怎么放心呢 能放心 怎么放心
姓张:双人徐 司马 复姓 姓唐 姓居 姓徐 姓朱 姓李 姓王 姓皮 姓胡 姓蒋 姓蔡 姓赵 姓陈 姓高 木子李 耳东陈
存款利息:存款利率 银行利息
学历低:初中没毕业 初中生 小学没毕业 小学生 打工了 文盲 没上过 没念过书 没文化 没毕业 没读书 没读过 没钱上学 没钱读书 读不起
学生:上学 念书 读书
定好:定好了
实习:实习生
客户经理:产品经理 产品经理是哪位 产品经理是谁 哪位是产品经理 谁是产品经理
客户经理是哪位:哪位是客户经理 客户经理是谁 谁是客户经理
家不是那的:家不住那 家不在那
容易贷吗:好贷吗 好带吗
小产房:小产权房
就在公司里:就在厂里 就在这个公司 就在这个公司里 就在这个公司里面 就在这个厂 就在这个厂里 就在这个厂里面 就在这家公司 就在这家公司里 就在这家公司里面 就在这家厂 就在这家厂里 就在这家厂里面 已经在公司 已经在公司里面 已经在厂里 已经在厂里面 已经在这个公司 已经在这个厂 已经在这个厂里 已经在这家公司 已经在这家厂 已经在这家厂里
展期多少钱:展期费
已经上班:工作 上班了 已经在上班 已经工作 在工作了 找到工作 工作了 已经在上班 找好工作 找好工作了 有工作 参加工作
没有在上学:不上学 没有读书 没有在读书 没在读书 没在上学 没在念书 辍学 辍学了 已经辍学 不读书 不念书
工作时间:上班时间 休息 休息时间 作息 作息时间 假期 假期时间 几个小时 几点上班 几点下班 双休 放假 放假时间 节假日 几点 几号 几点钟 工作的时间 下班时间 营业时间 关门时间 营业的时间 关门的时间 开门时间 开门的时间 正常营业 正常工作 周几开门   
工地:施工 施工场所 没工地 没有工地 施工工地 
工程水平:工程 工长 工长水平 工人水平 装修水平 施工水平 水平怎么样 装潢水平 人员水平
公司水平:水平 专业性 公司专业性 专业公司 公司能力 公司的能力 公司的水平 公司的专业性 专业的公司
已扣:已经扣了
已有:已经
已经代理了:代理了 代理好了 代理过 做过代理 刚刚代理 刚刚代理完 刚刚办理 刚刚办理完 已经代理
已经办理:办理好了 办理过 已经办理了 别的公司做 别的地方做 别的地方办 别的公司办 已经办好 已经办了 已经在办理 办过了 已经在办了
已经注册:注册好了 注册过 已经注册了 别的公司注册 别的地方注册
已经贷款:已有贷款 已经有贷款 已经申请 已经申请贷款 已经申请过 带好了 带过了 贷过啦 带过啦 我带了 我贷了 我贷款了 有贷款 有贷款记录 申请过 贷好了 贷款了 贷款好了 贷过了 贷过款 已经贷了 已经带了 借到了 借到款了 借到款 已经贷到 已经贷到了 已经贷过 已经贷好
在审核:已经审核 在审核中 在申请 已经在申请 审核中 正在审核 审核进行时 审批中
怎么审核:如何审核 怎样审核 审核流程 审核的流程 审核手续 审核的手续 审核速度 打电话给联系人审核
干过:没做过 没干过 没弄过
平方:平 平米 方
平面设计:立体设计
哪里办理:哪儿办理 在哪办理
哪里:你们是哪 你们那是哪 哪的 是哪的 您们是哪里 哪块的 是哪块 你们是哪里 你哪里 你是哪里 哪儿 是哪里 是哪 哪里的
哪边:是哪边 哪边 哪边的 你是哪边 您是哪边 你哪边 您哪边 你们是哪边 您们是哪边 哪个地方 具体哪里 具体哪 在哪 啥地方 地方 在哪儿 哪呢
年纪大:年纪太大 年级大 上年纪 年纪大的 年龄大的 年龄比较大 年级有点大 年纪有点大 年龄大 年龄有点大 年纪有点太大 年纪很大 年级很大 年龄有点太大 年龄很大 岁数大 岁数比较大 岁数很大 老了 年纪不小 年龄不小 有些年纪 有些年龄
年纪小:年级小 年纪小的 年龄小的 年龄比较小 年级有点小 年纪有点小 年龄小 年龄有点小 年纪有点太小 年纪很小 年级很小 年龄有点太小 年龄很小 岁数小 岁数比较小 岁数很小 未成年
年龄:什么生肖 啥生肖 生肖 哪一年生 哪一年 哪一年生 属什么 几几年生 多大啦 几岁 多大年纪 多少岁 岁数 年纪 多大了 今年多大 年龄多大 多大年龄 你多大 90后 九零后 零零后 00后 几几年 90的 九零的 九零
开发商:什么开发商 哪一个开发商 哪家开发商 地产公司 开发公司是谁 开发公司是那个 开发商怎么样 开发商是谁 房产公司 地厂商 发展商 哪个地产 什么地产 谁开发 地产商 开发公司 施工单位 设计单位 施工公司 投资商 开发企业 房地产商 房地产公司
开车怎么去:开车怎么走 开车怎么过去 我开车 我来看看 我自己来 自己开车过来 我开车去看看 自己开车过来怎么走 自己来怎么走 自己开车去 怎么开车去 开车去 什么时候能来看看 自己开车过去 导航哪里 导航到哪里
自己过来:自己过去看看 过去看 过来看 过去看一下 过去下
待会再打电话:待会再打给我 待会再打过来 待会打电话给我
很多房:很多房子
很少去:去的少
很近:不是很远 不是挺远 不远
什么礼品:什么礼物 礼品是什么 礼物是什么 什么奖励 什么奖品 什么样的奖品 奖励什么
礼品:礼物 奖品
怎么保障质量:怎么保障 能保障 质量怎么样 哪些保障 质保 质保期 质量 保障质量 保证质量 工程质量 怎么保证 怎样保证 怎么质保 如何质保 怎样质保 质量保证 哪些保障 提供哪些保障 质量有保证 
包退:包退换 退换 退换货 可以退换 可以退 可以退货 退货 支持三包 三包 三包服务 保修 保修期 维修 维修期 保质 怎么检修 检修 咋检修 修理 好修 退不 退吗 退钱 退款 钱会退 报修
营业执照:合格证书 合格 资格证书 执照 证书
方式:方法 什么方式 何种方式 哪种方式
只能去:只可以去
领取方式:如何拿 怎么拿 如何拿到 怎么拿到卡 怎么拿到手机卡 怎么送 怎么送到我这 怎么送给我 领取方法 领卡的方法 怎么到货 取卡的地址 如何取 公司领 公司取 在哪领 怎么领 在哪领取 怎么领到卡 怎么领取 如何领取 如何领 咋样领 上哪领 到哪领取 到哪领卡 如何领到 如何取到 怎样领到 去哪领 去哪领取 在哪领 在哪领取 什么地方领取 什么地方领 去哪里领 哪里领取 在哪里领 怎么去拿 怎么去领
怎么参加:怎么加入 如何加入 参与方式 怎么申请 申请方式 如何申请 如何参与 如何参加 怎么参与 怎么添加 怎么送过来 怎样参与 怎样参加 咋样参与 怎么登记 如何登记 登记流程 登记 可以参加 能够参加 一起参加 过去参加 也能参加 还能参加 可以送 都能参加 都送 参加方式 参加流程 参与方式 参与流程 可以参与 能参与 能参与活动 可不可以参与活动 参加活动
怎么获取:怎么给我 如何给我 如何获取 怎样获取 如何获得 在哪获取 在哪获得 去哪里获取 哪里获取
怎么弄: 如何搞  如何弄 怎样操作 如何操作 怎么做 如何做 怎么搞 怎么操作 操作 操作流程 该怎么办 该怎么弄 操作步骤 步骤 步骤多吗 办理手续 哪里操作 办理步骤 办理步骤是什么
怎么进货:哪里进 怎么进货 哪里进货 进货 怎么采购 采购 自己买货 货哪里来 货哪来 哪里来货 哪边进货
如何合作:怎么合作 合作模式 合作方式 怎么加盟 如何加盟 加盟模式 加盟方式 合作的方式 合作的模式 和你们合作 和你合作 怎么和你们合作 怎么跟你们合作 跟你们合作 跟你合作 怎么和你们公司合作
好弄吗:好做 好办吗 好弄 好操作吗 好搞吗 好搞 好做吗
怎么办理:如何办理 如何办 怎么办 咋办 怎么处理 咋处理 咋办哩 办理
怎么安排:如何安排 怎样安排 装修安排 安排 哪些安排 什么安排
怎么设计:如何设计 怎样设计 谁来设计 帮忙设计 负责设计 你们来设计
怎么施工:如何施工 怎样施工
怎么装修:如何装修 怎样装修 怎么装潢 如何装潢 怎样装潢 装修步骤 装修方式 装潢步骤 装潢方式 装潢体系 怎么给我装潢 怎么给我装修 怎么样进行装潢 怎么样进行装修 怎么样装潢 怎么样装修 怎么替我装潢 怎么替我装修 怎么帮我装潢 怎么帮我装修
怎么工作:如何工作 怎样工作 工作原理 如何运营 怎样运营 怎么运营 怎么运作 如何运作 怎样运作
怎么实名:如何实名 咋样实名 怎样实名
怎么拿到:怎么会拿到 怎么会有 怎么会知道 怎么有 哪里拿到 哪来的 怎么有我 哪里获得 哪里搞到 哪里弄到 哪里看到 哪个网站看到 哪个网址看到 怎么搞到 怎么有 哪里弄得 哪里找的 哪里拿的 哪里搞的 哪里来的 从哪知道 那来的我私人信息 怎么知道 从哪得到 怎么得到 谁给你的 哪来 怎么获得 从哪里知道 哪里弄来 怎么晓得 怎么猜出 怎么知晓 哪里拿 哪里取
怎么管理:如何管理
怎么做到:如何做到 怎样做的
怎么贷:怎么带 怎么带款 怎么贷款 如何贷 如何带 如何贷款 怎样贷款 怎么借 上哪借 怎么借款 怎么借钱 如何借款 如何借钱
流程是什么:流程 什么流程 具体的流程 具体流程 哪些流程
贷款流程:贷款的流程 贷款的过程 贷款手续 贷款过程 带款流程 带款的流程
手续:规则
怎么走:咋去 咋过去 怎么到 怎么去 怎么过去 怎么去你们公司 如何去 如何走 怎么去你单位 怎么去你公司
怎么还款:还款 去哪还款 还款方式 钱怎么还 怎么还钱 还钱怎么还 如何还款 怎么还 到哪里还 通过什么还 该怎么还 微信可以还 支付宝可以还 银行卡还 展期 还钱方式 如何还
怎么这么多:怎么那么多
怎么选:哪个好 更好 选哪个
想了解:想知道
做成:做好 办成 做出
成立时间:注册时间 注册的时间
成立:创建 开的
开户:登户 注册用户 登录用户
我开网店:我有网店 我的网店 我的网点
我电话:我信息 我号码 我手机 我手机号 我手机号码 我电话号码 我的信息 我的号码 我的手机 我的手机号 我的手机号码 我的电话
户型:什么户型 多大户型 小户型 户型怎么样 那些户型 哪些户型 什么样户型 户型什么样
房子不在杭州:房子不是杭州的
房子不在镇江:房子不是镇江的
房子我自己:房子是自己的 自己的房子
房龄老:房龄大 房龄有点大 房龄有点老 房子的时间比较长 老房子 房龄比较老 房龄比较大
手机号:号码 号码信息 手机 手机号码 电话 电话号 电话号码 联系电话 座机号 座机
手续费:手续费用 服务费 服务费多少 手续费收 服务费用 中介费 人工服务费
额外费用:附加费用 额外收费 其他费用 其它费用 别的费用 另外收费 另外费用 其他收费 其它收费
手里的:手中 手里
打卡:工资打卡 打卡工资 打工资卡 打工资卡里
打错:不认识 打错了 打错电话 找错 拨错号码 这个号码是我的 不是我的号码 不是你要找的人 弄错 搞错 我不是 不是我的电话 不是我号码 不是我电话 不是我手机 不是我手机号码 不是我手机号 不是我的 不是我
找人问问:我要找朋友问问 找朋友问问 问问朋友
不对:错了
抓紧时间:我比较忙你快点说
招聘哪方面:招哪些方面 招哪方面 招聘哪些方面
拿到:取到 得到 能拿到 可以拿到 拿到手 发到手 到手
接着介绍:接着讲 接着说
接送:专车 专车接送 接 班车 送 车子接我 看车接 来接 包车
推荐:推荐一下 推荐下
推销:销售 推销产品 也是推销 也是销售
提供服务:提供什么服务 提供哪些服务 服务范围
提前还:提前还款 早点还
提升多少:提高多少
提升销量:提升店铺销量 提高店铺销量
搞过:做过 办过 弄过
摆地摊:摆小摊 摆摊
支行:分行
送什么:送啥 送多少
改天:一个月 下个月 下个礼拜 下周 下礼拜 傍晚 后天 明后天 明天 明年 过两天 过几天 过几年 晚几年 年底 下半年
改天看一下:去看一下 改天来 改天来看一下 改天来看看 这两天去看看 改天过去看看 有时间去看看 抽空去看看 改天去看看 改天去 抽空过去看看 有时间过去看看 过去看看 看看再聊 展示厅看看 售楼去看一看 改天去你们公司看一下 改天去你们公司
放款速度:放贷速度 贷款速度 下款速度 放款有多快 放款多快 放款速度 放款的速度 拿款速度 拿款的速度 带款速度 带款的速度 下款速度 下款的速度
下卡速度:拿卡速度 下卡有多快 下卡多快 下卡的速度 拿卡的速度 拿卡多块 拿卡有多快
放款时间:放款的时间 下款时间 下款的时间 拿款时间 拿款的时间
上学的地方:在哪上学 学校 教育配套 读书的地方 教育资源 哪里上学 教育
新三板:新三版
方便吗:方便的 方不方便 方便不 方便么 好不好用 好用吗 好不好使
麻烦吗:麻不麻烦 麻烦不 麻烦么 太麻烦了 很费事 太费事 特别费事 特费事 特麻烦 麻烦 不麻烦 过程麻烦 
容易吗:复杂吗 复杂 简单吗 复不复杂 太复杂 简不简单 特复杂 过程复杂 是不是很复杂 很复杂 简单易用 易不易用 方便使用 容易使用 易用
什么手续:哪些手续 手续多不多 啥手续 手续如何
明天出去:明天就出去 明天要出去
明天可以过去:我明天可以过去 我明天可以过去吗 明天可以过去吗 明天能不能过去 明天能过去 明天能过去吗 明天过去可以 明天过去可以吗
5点以后:5点半以后 5点半后 5点后 6点半以后 6点后 7点半以后 7点后 8点半以后 8点后 9点以后
晚点:晚一点 回头 晚些时候 晚点时候 过些时候 过些时间 过段时间 过几个月 过两个月 等过了这阵子 过了这阵子
晚点再联系:下班以后再打 明天再打 晚点再打 晚点再打电话 晚点再打给你 晚点再打给我 晚点再打过来 晚点在联系
最好水平:最高水平
最快多久:最快多长时间
有一段时间:有些时间 有段时间
有影响:有没有影响
有房:有房子 有房了
有没有在听:听没听 在听 在不在听 你有没有听我的问题 在么 还在吗 还有人吗 还有人在 没人听吗 听我说话 听我讲话 听我说话 听我讲 听我说 能听我说 你在听我讲话吗 在听我讲话 在听我说话 有没有认真听 有在听我讲话 先听我说 还在听我讲话 是不是在听我说话 你能听到我说话 听得到 听的到 听到我讲话 听得到我说话 不会没人在听我说话 认真听我说 听得清我说话 听得见 听到我讲话 我先讲 我先说 还在嘛 听得清我说话 听得清我讲话 听到我说话 听得到我讲话 听得到我说话 听得清我说的 听到 有没有听我 说什么你听了吗 你听了吗 是不是没听清楚 应该没听清楚 是不是没听 你听了吗 有在认真听 认真听了 听得清 没人听
有点偏:太远 有点远 太远了 太偏 好远 这么远 很远 挺远 嫌远 远了点 实在远 真远 找个近的 找个近点 就近找 选个近的 要找近的 找近的 离你们太远 距离太远 距离好远 找近一点 近一点  
有点贵:价格不便宜 价格太贵 价格太高 价格有空间吗 价格很贵 价格贵 高了 价格高 太贵 太贵了 太高 太高了 好贵 好高 很贵 挺贵 有点高 有那么贵 有那么贵吗 有那么高 有那么高吗 没那么贵 没那么贵吧 没那么高 没那么高吧 真贵 真高 贵 贵了点 费用太高 超预算 这么贵 那么贵 高了点 费用太大 不便宜 稍微贵点 这么多钱 钱太多了 卖的这么贵
有空我会联系:有时间我会联系
有车:有车子 有车子的 车很多 已经买车
有钱:大款 我钱多 钱多 我有很多钱 有很多钱 穷的就剩下钱 我钱很多 钱很多 剩下钱 不差钱 不缺钱 我不要钱 我有的是钱 有的是钱 我有钱 这点钱还是有的 钱不是问题 钱不是问题我想要的是能有效果 不缺的就是钱 穷的只剩钱 只剩钱 只剩下钱 只剩 给你钱
朝向:什么朝向 朝东 朝北 朝南 朝向怎么样 朝西 朝阳
机器人:人工 智能 人工智能 电脑程序 智能语音 声音 声音怎么这么假 真的人 软件播放 不是人 你是机器人 假人 声音太假 好假 是不是机器人 电脑语音 程序 语音拨号 说话声音太假 真人 你是人还是机器 不是真的人
录音:电话录音 电脑录音 录好的语音 录好的 录好 配音 语音系统
机构:公司 单位 甲方 企业
工厂:你们厂 厂房 
代理商:外包 外聘 代理公司 代理机构 中间商 中介公司 中介 代理
来我家:来我们公司 来我们厂里 来我公司 来我厂里 在自己公司 在我公司 在我们公司 到我公司 到我们公司
查户口:你调查户口啊 调查户口
案例:什么案例 哪些案例 有哪些案例 服务的 服务过 成功案例 客户案例 例子 合作案例 客户案例
楼层:一层 两层 几层 层数
楼盘位置:楼盘在什么地方 楼盘在哪 项目在什么地方 项目在哪 公寓在哪 公寓在什么地方 楼盘地址
楼距:楼间距 几栋楼
提分:提高分数 提高成绩
欢迎致电:感谢您的来电 欢迎您的致电 欢迎致电本公司
比较下:对比 对比一下 对比下 比较 比较一下 比较比较 货比三家 多选择 多挑选 多物色
没信息:没收到信息 没有收到短信 没短信 没通知 没有通知
没收到:没有收到 怎么可能收到 收到才怪 没见着 收不到 接收不到
没信用卡:没卡 没有信用卡 没有卡 没办卡 没办信用卡 没有办卡 没有办信用卡
没兴趣:没兴趣参加 不大感兴趣 不太感兴趣 不想了解 一点兴趣都没有 不想知道 不感兴趣 我不想了解 木有兴趣 没什么兴趣 没啥兴趣 没有什么兴趣 没有兴趣 没进去 没这个兴趣 不怎么感兴趣
没听清:没听见 没听到 还是没听见 没有听见 没有听清楚 听不太清楚 听得不太清楚 听得不清晰 能不能再说遍 没有听到 没听明白 没注意听 重说一下 重说一次 重新说一遍 再重复说一下 再重复说一遍 再说遍 说了啥 说了什么 你刚说了啥 刚刚说了啥 刚才说了什么 刚刚说了什么 刚刚讲什么 再一遍 可以再讲下 啥玩意 说了些什么 有点吵没听到 你刚说什么 你说什么 你说啥 你说的啥 再讲一遍 再说一下 再说一句 再说一次 再介绍一遍 再介绍下 再介绍一下 刚才说什么 刚刚说什么 重说一遍 再说一遍 再说下 刚刚说什么 刚说什么 听不到 听不清 听不清楚 听不见 在说一遍 没听清楚 说什么 说啥 说的啥 重复一下 重复一遍 啥东西 啥东东 麻烦再说一次 再来说一遍 再告诉我一遍 重新说一下 重讲一次 重讲一遍 刚讲什么 讲什么 复述一遍 重讲一下 麻烦再讲一遍 重复说一遍 重复说一次 没听懂 麻烦重说一遍 麻烦再说一遍 什么东西
没听过你们公司:没有听过你们公司 不知道你们公司 你们公司都没听说过 我都没听过你们公司 都没听说过你们公司 都没听过 没听说过你们
没在杭州的房子可以贷款:没在杭州的房子能带 没在杭州的房子能贷 没在杭州的房子能贷款
没工作:不上班 没有上班 没有工作 没有在职 不工作 不用上班 失业 待业 无业 无业游民 没上班 没有工作 下岗 辞职 无业人员 自由职业 没找到工作 没找到班 没班上 没的工作 没开始工作 没开始上班 肄业 没有找到工作 正在找工作 还在找工作
没心情:没什么心情 没有什么心情
没房:无房 没买房 没房产 没房子 没有房 没有房产 没有房子 说了没房 哪里有房 哪里有房子 房子都没有 冒得房子 房子都冒得
没拿房:房还没有拿 没有拿房 房还没拿 房子还没有拿 房还没有拿 还没拿房 还没有拿房 没拿到房子 还没交房 房子还没拿到 还没拿到房 房子快到手了 房子很快就到了 下半年才拿到 交房还有段时间 很快入手 房子没拿到 房子现在不在手上 没交房 没拿到新房 房子都没有交
没房没车:没房也没车 没有房没有车 要不要有房有车
什么都没有:什么都没 两袖清风 啥都没 啥都没有 啥也没有 啥也没 什么也没有 什么也没 一无所有
没时间不方便:在谈事 谈事情 没时间 没有时间 没有空 没空 暂时没有时间 最近没空 要上学 没工夫 有在上课 平时要上学 学校有课 比较忙 现在不方便 晚点再说 没功夫 不怎么方便 不是特别方便 没什么时间 没这个时间 抽不出时间 时间挤不出来 挤不出来时间 哪来时间 哪来这功夫 一点时间也没 哪有时间 没有空余时间 没有空闲时间 没有这个时间 抽不出空
不方便:不太方便 不是很方便 
在忙:正忙 在上课 等会再打 等会再打可以 有事 有事情 正在公交上 坐地铁 坐电梯 正在电梯上 正在休息 在打电话 正在打电话 正在开车 正在医院 正在上课 在吃东西 在上厕所 现在在上课 在休息 在公交车上 在医院 在吃饭 在地铁上 在开会 在开车 正在忙 在睡觉 开会 开会呢 开车呢 很忙 忙 我在开会 我在开车 我很忙 现在有点事在忙 现在有点事情 我要上班 我要做事 我要做饭 我要吃饭 我要工作 我要干活 我要睡觉 有点事 有点事情 有点事在忙 现在忙 现在我有点事情 现在有事 看电视 这会没空 改天吧 等电梯 现在不能打电话 不能打电话 不能接电话 不方便说话 手头有事 不可以打电话 在等车 等车呢 等车 在度假 度假 之后联系 正在开会 要出门 在外地 在出差 一会儿再说 在地铁 在公交 不方便讲电话 不方便接 在电梯 在洗澡 稍后联系 晚点打过来 等会儿打给我
等一会再联系:晚点再沟通 晚点时候再谈 晚点说 以后再谈 回头联系 回头再说 过段时间吧 待会再说 回头说
在上班:在工作 正在工作 正在上班 在工作中 在干活 干活 干活呢
没有:么有 木有 都木有 都没有 还没有 还没 没有呢 没有啊 没啊
没用:没啥用 没有用 没什么用 一点用都没有 一点用没有 没有作用 没作用 没啥作用
没办过:没有办过 没有办理 没办理
没经验:没有经验 零基础 没有管理的经验 没有管理经验 没管理的经验 没管理经验 没有管理的经历 没有管理经历 没管理经历 没管理 没有管理 没有过开店的经验 没有开店的经验 没有开店经验 没开店经验 没有开店的经历 没有开店的经历 没有开店经历 没开店经历 没接触这行 没接触过这行 没有接触这行 没有开过店 没基础 没有基础 没什么基础
提供培训:提供帮助 提供援助
没车:无车 没有车 没有车子 没车子 没买车 买不起车 没钱买车 车还没买 车没买
没钱:买不起 没钱买房 买不起房 太穷 太穷了 很穷 我没钱 手头有点紧 手头紧 手头比较紧 没有这个预算 没有钱 没有闲钱 没有预算 没资金 没这个预算 没钱买 没预算 穷 经济危机 缺钱 预算 钱太少 没什么钱 钱不够 资金不多 资金不够 没有资金 资金不足 炒不起 钱不多 钱少 投资不起 没钱投资 没多少钱 没身家 冒得钱 冒钱 一点钱都冒得 冒得多的钱 冒的钱 冒得前 没经费 一点钱都没有 没有多的钱 借不到钱 筹不到钱 没的钱 装不起 装修不起 装潢不起 装潢不起 资金很紧张 资金紧张 资金短缺
烦死了:你赶快离开 挺烦 挺烦的 烦 烦不烦 烦死 烦死人 离我远点 走开 赶紧走 很烦 真的好烦 好烦
骂人:傻子 死开 死走 神经 滚开 滚蛋 操你 操你妈 傻 流氓 无赖 你妈 傻逼 白痴 混蛋 他妈 TMD tmd 神经病 我操 是个屁 去死 sb SB 娘个 娘的 脑残 脑子进水 大脑进水 日你 臭逼 屁股 蛋蛋 鸡巴 妈个头 你个头 个逼 有毛病 傻瓜 大爷的 屌 啰嗦 犯病 草泥马 耍流氓 你妈呀 尼玛 我擦 是个鬼 去死吧 有病
牌子:品牌 什么牌子 什么品牌 哪个品牌 哪个品牌 那个品牌 哪些品牌 哪个牌子
牌照:拍照
理财公司:理财机构 理财公司 贷款公司 借贷公司
监督:监管
操作手册:操作说明 手册 操作手册
直接介绍:直接和我说 不能介绍 直接跟我说 直接给我说 不能和我讲 不可以介绍 现在在电话里说 现在就想知道 就要你介绍 现在电话讲 现在电话说 现在讲 现在说 电话里讲 电话里说 直接沟通 不能沟通 不会沟通 跟我沟通 帮我沟通 给我联系 跟我联系 不会介绍 你怎么不介绍 你为什么不介绍 你为啥不介绍 就要你告诉我 就要你对我说 就要给我说 就要你跟我说 就要你解释 你不能告诉我 你跟我说 直接和我讲 不能直接和我讲 直接跟我介绍 就要跟你说 就要你说 就要你跟我解释 直接跟我讲讲 直接跟我讲 直接给我介绍 不能和我沟通
直接说:不能讲 不能说 不可以做 不能做 你不能说 你现在不能说 你电话里不能说 你能不能做 不能详细 不能和我说 回答我的问题 在电话里说 我先问 我先问的你 现在不能说 现在能说 电话里不能说 直接讲 直接告诉我
省电:耗电 耗电量 能效 能耗 节能 费电
看看:看一下 看下 瞧瞧去 瞧瞧 瞅瞅
再看看:再了解 再了解一下 再去了解 再去了解下 再去了解一下 再了解下 再了解了解 再去其他家看看 看看其他家 去其他家看看 去别家了解下情况 看看别人家水平 去了解下别家
福利:五险一金 加班费 津贴 福利待遇 补贴 降温费
离什么近:离哪边近 离哪里近
私人公司:个人企业 个人公司 个人单位 个体企业 个体公司 个体单位 私人企业 私人单位
立刻:马上 立马 即刻
立刻还钱:立刻还 马上还 马上还钱
等一会:等我一下 请等一下 等一下下 稍等片刻 等我一会 请稍后 麻烦请稍后 呆一会 呆一会儿 呆会 呆会儿 待一会 待一会儿 待会 待会儿 待会儿说 待会说 稍微等一下 请稍等 稍等 稍等一下 稍等一会 稍等下 等一下 等一会儿 等一等 等下 等会 等会儿 等会儿说 等会说 等等 过一会 过一会儿 过会 过会儿 停一下 暂停下 等我下 呆一下 稍等有事 有事稍等 有事你等下 有事你稍等 有事你稍等一下 现在有事你稍微等我一下 打断一下 打断下 打断你一下
答非所问:不要答非所问 你不要答非所问 你能不能听懂人话 听得懂人话 听懂人话 听有没有在听 有没有听 有没有在听我讲话 在听么 在听吗 在听我说吗 有在听我说话 有没有在听我说 有没有在听我说话 有没有认真听我讲话 听的懂人话 你听不听的懂人话 能不能听懂我说的 听得懂我说的 注意听了吗 没注意听吗 回答的和我问的不一样
策略会:私募
签约:签协议 签合同 签合约
给我介绍:给我讲 给我说 跟我介绍 跟我讲 跟我说
缓几天:宽限 晚两天 晚几天 等两天 缓两天
老是:总是 经常 老 频繁
考虑下:先看看 先考虑一下 先考虑下 好好想想 想一下 想想 我想想 我考虑下 我考虑考虑定 考虑一下 考虑考虑 观望 想一想 斟酌一下 斟酌下 再等等 我再看看 再看一下 再看一看 让我想下 我想下 我想一会 讨论一下 容我考虑
再考虑一下:要想一想 再想一想 还在考虑 过段时间再考虑 再好好想想 再想一下 再想想 再考虑考虑 在好好想想 在想想 在考虑考虑 我再考虑一下 我再想想 思考一下 思考下 再考虑 再考虑看看 先考虑看看 考虑看看 考虑好了再注册 到时联系你 考虑好了到时联系你 考虑好了联系你 确定好了联系你 考虑完了联系你 考虑完联系你
职位:岗位
联系谁:过去找谁
股权:股权类型
是自己:我本人 我自己 是本人 是我本人
自己:本人
菜场:买菜 农贸市场 菜市场
薪资:奖金 工资 底薪 待遇 税前 税后 薪水 餐补
装修标准:装修怎么保障 装修质保 装修质量 装修质量怎么保障
装修款:装修价格 装修款可以分期 装修款怎么分期 装修的钱 装修费用 装修费 工程造价 工程款 造价
设计费:设计费用 设计
装修进展:装修进度
要哪方面:找哪些方面 找哪方面 要那些方面
见面聊:当面聊 当面说 我过来看一下 见面 见面说 面议 面谈 到我这谈 来我这谈 安排个人过来 安排人过来 到你公司聊 过来谈一下 面聊 什么时候见面说 什么时候面谈 什么时候见面聊聊 面对面谈 当面聊聊 当面谈谈
规模:业务规模 公司规模 多大规模 注册资金 规模多大 公司多大 多大公司 公司有多大 公司实力 实力 实力雄厚 多少家公司 几家公司 有多少公司 有多少店面 有分公司 多少家分公司 多少家分部 多少分公司 多少分部 分部有多少家 分部有多少 多少分店 多少子公司 多少家子公司 你们的实力 有这个实力 什么实力 什么规模 大规模 实力怎么样 大公司 多大的公司 分公司
讲什么的:具体讲什么的 是什么内容 什么内容 哪些内容 学些什么
讲快点:讲重点 说快点 说重点 快点说 快点讲 有事快说 你说重点 快讲 快说
证券:证券类型
诈骗电话:骗人的电话 电话诈骗
试用:先用 可以试用 能够试用 试试 体验 用用看 用用再说 试试再说 先用一下 试用版 用了再买 先尝试做 先尝试 试听 试做 试做一下 试听课
说得具体点:具体点 说得具体一点 说得清楚一点
说话难听:不好听 你说话太难听了 难听
谢谢:谢了 谢谢你
贵吧:贵的吧
贷:代 带
贷了多少:贷了多少钱 贷多少钱 贷款多少 带了多少
贷多少:我要借 能借多少 需要很多 我要贷 做多少钱 可以做到多少 可以做多少 可以做多少钱 可以带多少 可以贷到多少 可以贷多少 可以贷款多少 放多少 放多少钱 带多少 带多少钱 提供多少 能做到多少 能做多少 能做多少钱 能带多少 能带多少钱 能拿多少 能拿到多少 能给多少 给我多少 能给我多少 能贷多少 能贷多少钱 能贷款多少 带几万 贷几万 能贷几万 能批多少 可以批多少 能办多少 可以办多少 可以借多少
多贷一点:能多借点 能不能多借点 钱很少吧 能不能多带一点 能不能多贷一点 多贷点 多带点 贷多一点 带多一点 贷多点 带多点
贷款:代款 带款
贷款利息:贷款的利息 贷款利率
贷款额度:贷款金额 额度 额度多少 多少起贷
刷卡额度:刷卡金额
费用问题:关于费用问题
过期:失效
资质差:信用不好 信用不太好 资质不太好 征信不太好 信用差 资质太差了 资质太差 征信不好 征信差 征信很差 资信不好 资质不好 逾过期 逾期 逾期记录 信誉不好 信誉不良 信用不良 征信不良 资质不良 征信有问题 征信进过黑名单 信誉等级低 银行拉黑 银行黑名单 信贷黑名单 黑名单 征信比较差 不良记录 征信问题 资质比较差 资质不行 征信不行 征信有点差 信用比较差 信用有点差 信用很差 资质有点差 资质很差 资质特别差 真心太差了 真心太差 真性太差 真性很差 真心很差 真心差 有过逾期 征信不怎么样 征信不怎么好 征信不怎么好看 征信实在不行 征信系统过不了 征信不过关 征信系统 信用不行 征信不是很好 征信不太行 真性差
超市:超级市场
辛宇:听雨 心羽 心雨 英语
还不起:带不起 贷不起 贷款了也还不起 贷款了都还不起 贷款还不起 还不起贷款 没钱还 还不上 还不了
还能贷款:可以再带 可以再申请 可以再贷 还可以带 还可以贷 还可以贷款 还能再带 还能再贷 还能带 还能贷
还过了:已经换过了 已经还了 已还 换过了 提前换了 提前还了
这两天:这几天
这个人:这人
这么多:好多 很多 那么多 有点多 太多 太多了
这么多话:这么烦 那么多话 那么多问题
这么高:怎么这么高 这么高的 高太多 高很多 那么高 多高 高么
这样:是这样 是这样的 这样啊
进展:进度
那么多电话:怎么这么多人 怎么这么多电话 怎么那么多人 怎么那么多电话 打电话给我 给我打电话 这么多电话
银行什么位置:银行在什么地方 银行在哪 银行地址
银行叫什么:银行名字
银行员工:银行工作 银行的人 银行职工
问个问题:问你个事 问你件事 问你个事情 问你个事儿 向你问个事 问个事儿 问你一个事 问你一个事情 了解个事 请教你一个事 咨询一个事 再问一下 请问一下 请问下 再问下 想问你 想问您 想问一下 想问下 有个问题 问一下 问一个问题 问下 问下你 问你一下 问你下 问你个问题 问您一下 问您个问题 问题问你 想提问 要提问 提一个问 提个问 回答一下 有个疑问 有个疑惑 可以解答 想请问 咨询一个事方便说 再问一个 问你一个问题 回答我一个问题 问你一个小问题 
随时可以:都有时间 随时 随时有空
需要什么条件:需要什么资质 要什么资质 什么资质 审核材料 审核的材料 审核资料 审核的资料 需要哪些资质 需要怎样的资质 有什么条件 要什么条件 需要哪些条件 哪些条件 什么条件 什么样的条件 需要什么样的条件 
需要提供什么材料:需要的材料 准备的材料 所要材料 要什么材料 所需材料 信用贷款需要哪些材料 需要什么材料 需要哪些材料 提供哪些材料 提供什么材料 需要提供 需要提供什么材料 需要提供哪些材料 要什么资料 提供什么资料 什么资料 哪些资料 需要提供哪些资料 提供哪些资料 需要哪些资料 需要什么资料 提供资料 需要提供什么资料 材料都需要哪些 材料需要哪些 提供材料 需要准备 需要准备什么 准备什么资料 需要提供什么 有什么要提供 什么需要提供 什么要提供 什么要我提供 需要的资料 需要资料
哪些材料:什么材料 那些材料 材料 材质 什么材质 装修材质 
哪些主材:哪些主要材料 什么主要材料 什么主材 主材 料子 什么建材 建材 耗材 主材料 主料 装修材料 装饰材料 真材实料
哪些辅材:辅材 什么辅材 辅材料 什么辅料 辅料是什么 啥辅料 辅料哪些材料 辅料用的什么材料
什么板材:哪些板材 板材 那些板材
什么要求:哪些要求 岁数要求 岁数有要求 多大能办 多大可以办 多大岁数可以办 没有成年 有要求 要求 多大年龄能办 年龄要求 年龄的要求 龄上有要求 年龄限制 
什么证明:哪些证明 需要什么证明 需要哪些证明 要什么证明 提供哪些证明 提供什么证明 需要提供什么证明 需要提供哪些证明 需要的证明
需要提供什么东西:需要什么东西 需要提供哪些东西 哪些东西 需要哪些东西 提供哪些东西 提供什么东西 要什么东西 提供什么
需要贷款:有需要贷款 腰带 要带 要贷 要贷款 需要带 需要贷
面积小:面积很小 面积有点小 房子不大 小面积 没大面积 没有大面积 面积不大 面积太小 面积特别小 面积特小
跑路:私逃 跑了 逃了 卷款私逃 私逃 携款跑了
骗人:能信不 能信吗 真假 骗我 别骗我 圈钱 骗我钱 是真是假 皮包公司 欺骗我 真不真实 真实吗 假的 太假了 假的吧 忽悠 是不是假的 是不是真的 骗我的吧 可信吗 真的假的 骗人家 骗人的 骗我的 骗人的吧 骗子 骗子公司 骗钱 大骗子 真的吗 忽悠人 骗过 上过当 上当 不可靠 可不可靠 诈骗 不可信 可不可信 有点假 传销 不是真的 没有可信度 上过档 被骗了 
高利贷:贷款不合规 贷款合规 利滚利 高利债 地下贷 高利债 越滚越多
现金贷:现金贷款 网贷
黑户:黑户可以贷款 黑户能不能贷 白户 黑户可以贷 黑户能贷
现在不做:现在没做
泄露:暴露 泄露信息 暴露信息 不想暴露 不想泄露 泄露隐私 隐私
什么机构:哪个机构 哪家机构
什么集团:哪个集团 哪家集团
有需要再联系:有需要在联系 有需要联系你 有需要的话再找你 有需要的时候 我有需要会联系你们 有需要了再找你 需要的时候再找你 有需要联系 有需要我联系你 我联系你 有需要的话我联系你 有需要我会联系你 有需要的话我会联系你 有需要会联系 
下次再合作:下次在合作
咨询一下:咨询你一下 咨询下 请教一下 请教 请教你一下 咨询
点位:点吗 点位多少 几个点 几厘 多少厘 多少点 服务点 多少个点
做不出:我做不出的 做不了 做不来 搞不出 搞不了 做不出来 弄不了 弄不出 办不出 办不了
能不能办理:能办理吗 能办理 可以办理 能不能办 可不可以办 可不可以办理 能使用 能用 能办吗 还能办 可以用 能够用 能用吗 能不能批下来 能不能办下来 能不能申请下来
贷不出来:贷不出来怎么办 贷不出 贷不下来 贷不下
你们是银行吗:你们是银行啊 你们是银行
声音好听:声音挺好听 声音蛮好听 声音不错 声音好甜 声音挺甜 声音好听 声音超好听 声音特别好听 声音真是好听 真的好听 真的好好听 太好听了 声音很好听 很好听 声音真好听 声音是真的好听 声音真的好好听 声音太好听 声音甜 声音很甜 声音这么好 声音这么好听 声音真甜 声音好好听
请你吃饭:请你吃饭 出来吃饭 出来吃饭见面聊 能请你吃 想请你吃 出来吃个饭 约你出来 约你出来吃饭 约不约 约会 吃饭 一起吃个饭 一起出个饭 请你吃个饭 出来玩 约你一起玩 吃个饭 先了解你 私下了解 了解了解你 对你了解了解 一起玩 能约您 可以约您 能约你 可不可以约你 见个面 能见面 私底下见一面 私下见面
长得好看:长什么样 长得好看 你好看 人也好看 人好看 漂亮 想见见你 想看看你 见你一面 可以见见你 可以看看你 一定是美女 一定很漂亮 声音一样漂亮 泡妞 女朋友 对象 男朋友 泡你 做我女朋友 做我男朋友 做我对象 结婚 喜欢你 可爱 交朋友 交个朋友 美女哪里人 找对象 帮找对象 找结婚的人 结婚的人 可以做朋友 你还没男朋友 一定没有男朋友 见见你  出来见见你 出来见见 好喜欢你 做朋友
回扣:提成 吃回扣
厘是什么:厘怎么算 厘什么意思 什么是厘 厘是多少 厘是怎么算 厘怎么计算 厘是怎么计算 离怎么算 离什么意思 什么是离 离是什么 离是多少 离是怎么算 离怎么计算 离是怎么计算 里怎么算 里什么意思 什么是里 里是什么 里是多少 里是怎么算 里怎么计算 里是怎么计算 梨怎么算 梨什么意思 什么是梨 梨是什么 梨是多少 梨是怎么算 梨怎么计算 梨是怎么计算 礼仪怎么算 礼仪什么意思 什么是礼仪 礼仪是什么 礼仪是多少 礼仪是怎么算 礼仪怎么计算 礼仪是怎么计算 巴黎是多少 巴黎是什么意思 巴黎什么意思 无力怎么算 无力什么意思 什么是无力 无力是什么 无力是多少 无力是怎么算 无力怎么计算 无力是怎么计算 五一怎么算 五一什么意思 什么是五一 五一是什么 五一是多少 五一是怎么算 五一怎么计算 五一是怎么计算 武林怎么算 武林什么意思 什么是武林 武林是什么 武林是多少 武林是怎么算 武林怎么计算 武林是怎么计算 厘如何算 厘怎样算 厘要如何算 厘要怎么算 厘要怎样算 梨如何算 梨怎样算 梨要如何算 梨要怎么算 梨要怎样算 离如何算 离怎样算 离要如何算 离要怎么算 离要怎样算 
你们是中介还是代理:中介还是代理 中介还是开发商 开发商还是中介
没有收入:没收入 收入不多 收入低 低收入 收入很低 收入少 收入太低 没有什么收入
担保人:需要担保人 担保 担保方式 怎么担保 担保银行
不给我介绍:不能给我介绍 你不给我介绍 你不能给我介绍 不介绍详细一点 再介绍详细一点 再说的详细一些 不能跟我讲 不能跟我说 
不能:不能给我 你不能给我 你不能 不再
不给我:你不给我 不提供 不发我 不快递给我 不发给我 不运给我 不供应给我 不供应 不供给我
用的着抵押:用得着抵押
靠谱:靠谱吗 靠不靠谱 不靠谱 靠谱不 能靠谱吗 可以靠谱 正不正规 正规
我资料:我的资料
不开店:不开店铺 开不起 不开 关门 破产 转行 没钱开 没钱开店 不想开店 没有开店的打算 没有钱加盟 没店铺 没有店铺 没有店 没店 不是开店的 不是做生意
没有开店:没有开店 没有经营店铺 没有运营店铺 店转租了 店租给别人了 店铺关了 店铺卖了 店铺租出去了 店铺给别人做了 店铺转租了 店铺转让了 没在做生意 没在开店 没开店
不加盟:不招商 不想加盟
怎么开:不会开 没开过店 好开 怎么开店 教我开店 指导开店 指导 培训开店 容易开 难开
不会做:不会用 不会弄 不会搞
好学吗:教我们 教我
难吗:难不难 难不
学费:学费多少 学习费用 学习多少钱 培训费 交学费
货物:物料 货 配料 原料
口感:适合吃 好不好吃 好吃 味道 添加剂 什么添加剂 食品添加剂 品质
软欧包:什么是软欧包 软欧包是什么 腰包 软卧包 劳保 软腰包
好卖:畅销
有电销了:电销员工 有员工打 有员工打电话 电话销售 有员工打了 有员工打电话
目标客户:意向客户
如何标记:怎样标记 有标注 有标记 怎么标注 如何标注 怎么标记
标注:标记
电话卡:手机卡
话费:电话费 电话费用
什么行业:适用行业 哪些行业 哪个行业 行业 适用的行业
有什么用:什么功能 有什么功能 功能 什么作用 有啥用 有哪些用 哪些用处 什么用 做什么用 要那个干嘛 要这个干嘛 啥作用 用来干嘛 有啥作用 有没有用 能干啥 干什么用 用来做什么 哪些作用
卡被封:卡没钱
号码标注:被标记 号码被标记 运营商标注
能打多少:能打多少电话 电话量 打多少电话 打多少
怎么报名:哪里报名 报名 如何报名 怎样报名 咋样报名 报名方式 报名 帮我报名 在哪报名 给我报一下 报一下 给我报 体验一下
直接去:门票 入场券 直接过去 预约 进场要入场卷
收费的课程:付费课程
什么机器人:什么电话机器人 什么智能电话机器人
房价走势:房价怎么样 房价怎样 房价涨 房价跌 房价是涨 房价是跌 房价升值 房价升 房价上升 房价是升 房价
已经在装:已经确定合作 正在用 在用 用了 用过 已经有了 已经用 已经有 我已经有了 已经在用 我有了 做大了 有了 已经定好 已经找了 已经定了 在装了 在做了 在弄了 正在装 在装 已经在装修 在装修 在装潢 在装了 装修公司已经来了 装修的人过来了 装修已经开始 装修公司的人都过来了 和装修公司交涉 和装修公司的谈了 和装修负责人谈了 装修工作已经开始 前段时间就开工了 已经开工 开始装修 再弄了 已经在搞 已经开始 正在装潢 装着了 已经找 正在装修
已经装好:已经找好 已经装 搞好了 搞过了 弄过了 弄好了 装过了 已经弄过了 装了 装好了 装好 已经安装 装过 已装修好 装修完 已经装了 装好的 装完了 已经装潢 已经装修结束 已经订好 早就定好 早就订好 已经装过
装联通的了:是联通 办了联通 有联通 用的联通 装的联通 装联通 就是联通 装联通宽带的了 是联通宽带 办了联通宽带 有联通宽带 用的联通宽带 装的联通宽带 装联通宽带 就是联通宽带 装了联通 装联通宽带的了 装了联通宽带 用的是联通 宽带是联通 用联通 有了联通 就联通 有了联通 有了联通宽带
装网通的了:是网通 办了网通 有网通 用的网通 装的网通 装网通 就是网通 装网通宽带的了 是网通宽带 办了网通宽带 有网通宽带 用的网通宽带 装的网通宽带 装网通宽带 就是网通宽带 装了网通 装网通宽带的了 装了网通宽带 用的是网通 宽带是网通 用网通 有了网通 就网通 有了网通 有了网通宽带
装铁通的了:是铁通 办了铁通 有铁通 用的铁通 装的铁通 装铁通 就是铁通 装铁通宽带的了 是铁通宽带 办了铁通宽带 有铁通宽带 用的铁通宽带 装的铁通宽带 装铁通宽带 就是铁通宽带 装了铁通 装铁通宽带的了 装了铁通宽带 用的是铁通 宽带是铁通 用铁通 有了铁通 就铁通 有了铁通 有了铁通宽带
装移动的了:是移动 办了移动 有移动 用的移动 装的移动 装移动 就是移动 装移动宽带的了 是移动宽带 办了移动宽带 有移动宽带 用的移动宽带 装的移动宽带 装移动宽带 就是移动宽带 装了移动 装移动宽带的了 装了移动宽带 用的是移动 宽带是移动 用移动 有了移动 就移动 有了移动 有了移动宽带
装广电的了:是广电 办了广电 有广电 用的广电 装的广电 装广电 就是广电 装广电宽带的了 是广电宽带 办了广电宽带 有广电宽带 用的广电宽带 装的广电宽带 装广电宽带 就是广电宽带 装了广电 装广电宽带的了 装了广电宽带 用的是广电 宽带是广电 用广电 有了广电 就广电 有了广电 有了广电宽带
装电信的了:是电信 办了电信 有电信 用的电信 装的电信 装电信 就是电信 装电信宽带的了 是电信宽带 办了电信宽带 有电信宽带 用的电信宽带 装的电信宽带 装电信宽带 就是电信宽带 装了电信 装电信宽带的了 装了电信宽带 用的是电信 宽带是电信 用电信 有了电信 就电信 有了电信 有了电信宽带
装长城的了:是长城 办了长城 有长城 用的长城 装的长城 装长城 就是长城 装长城宽带的了 是长城宽带 办了长城宽带 有长城宽带 用的长城宽带 装的长城宽带 装长城宽带 就是长城宽带 装了长城 装长城宽带的了 装了长城宽带 用的是长城 宽带是长城 用长城 有了长城 就长城 有了长城 有了长城宽带
电信宽带:电信 鹤壁电信
广电宽带:广电
移动宽带:移动
联通宽带:联通
长城宽带:长城 长城的网 你们的网 你们的宽带
铁通宽带:铁通
网通宽带:网通
宽带到期:到期再说 以后再办 宽带到期再说 宽带到期了再说 到期了再说 宽带没到期 没到期 未到期 没有到期
不能用电信:没电信网络 不支持电信 用不了电信 没有电信网络 电信用不了
不能用长城:没长城网络 不支持长城 用不了长城 没有长城网络 长城用不了
上网不方便:不方便上网 不方便用网络 不能用网络 不方便牵网络 不方便用网 手机上网不方便
网速慢:网速太慢 网速太差 网速太烂 网速很烂 网慢 网太慢 网快吗 网慢吗 网速快吗 移动快吗 网速很慢 网很慢 网很差 网太慢 网真慢 网够快 网有多块 网有多慢 网很快 网怎么样 网会不会很慢
没覆盖:没有覆盖 没有移动网路 移动还没有覆盖 不能安装 无法安装 安装不了 覆盖不了 覆盖不到 不能办理 无法办理 办理不了 不能装 装不了 没被覆盖 未覆盖 没线路 没进小区 没有宽带覆盖 没有信号覆盖 覆盖到了吗
没有长城宽带:没有长城
网速:网络速度 带宽 网络速率 速度 速率 速度怎样 速度咋样 速度如何 六十兆 一百兆 俩百兆 60兆 100兆 200兆 60M 100M 200M
营业厅:营业部门 门店 实体店 办理点 移动办理点 大厅 营业点 网点 营业部 总行
光纤猫:有猫 移动猫 猫有吗 猫有啊 那个猫 已有猫 已经有了猫 已有了猫 光猫 换猫 猫需要换新的吗 猫要换新的 猫是要换新的 以前的光猫还可以用吗 以前的光猫还能用吗 需要换猫么 需要换新的猫吗 换新的猫 猫换新的 猫是换新的
什么套餐:家庭全球通套餐 套餐 家庭套餐 啥套餐 哪一套餐 哪样套餐
能达到:达不到 可以达到 达到 真有60M 真有100M 真有200M 真是60M 真的是200M 真有六十 真有一百 真有二百 真有两百 真是六十 真是一百 真是二百 真是两百
坏了:丢了 不见了 找不到 出问题 不能用 不方便用 出现问题 用不了 有问题 出了问题 遇到了问题 遇到问题
无法访问:开不了 无法登录 登录不了 不能登录 访问不了 无法登陆 不能登陆 登陆不了 打不开 打开不了
迅雷:迅雷下载 迅雷卡
登录:登陆
时间一长:时间一久 时间久了 时间长了 时间长
满一天:超过一天 过了一天 二十四小时 24小时 一天以上
怎么算:如何算 怎样来算 怎样算 怎么算的 咋算 咋交
老头:老太太 老年人 老人
号码多少:联系电话多少 你的手机号 你的电话 你的电话多少 你手机号多少 你电话 你们电话 你电话多少 留个电话 给个电话 电话是多少 号码是多少 电话多少 手机号多少 手机号码多少 电话号码多少 说下你的号码 留下你号码 留下你的号码
重复号码:重复一下号码 再说一下号码 重复一遍号码 重复一下电话 再说下号码 再说一遍号码 重说一遍号码 重报一遍号码 重报一下号码
过来找你:怎么去找你 怎么到你那 怎么找到你 怎样找到你 怎样到你哪 到你那里去办理 过去找你 到你那去办理
电信快:电信好 比电信 与电信比 相比电信 与电信相比 比电信好在哪 比电信优秀在哪 跟电信比怎么样 比不了电信宽带 比不了电信 比不上电信 比不上电信宽带 跟电信不能比
押金问题:交押金 押金 收押金 保证金
收件地址:收件的地址 我家地址 我家的地址 我家位置 我家的位置
邮寄:快递 直接送 送到我这 包邮 包邮寄 包送 寄过来 寄给我 送货上门 送卡到家 送到我家 寄到我家 直接送过来 直接给我送 送过来 寄一个给我 快递给我 送上门 寄一个过来 邮递过来
实名认证:实名制 实名 实名注册 实名登记 身份认证 身份取证
自己去领:自己去 自己去看看 直接去领 自己来领 直接过去领 过去领 直接去取 自己来取 直接过去拿 过去拿 直接去拿 自己来拿 直接过去拿 过去拿
乱收费:乱扣费 瞎收费 瞎扣费 乱来扣费 乱来收费 乱扣话费 瞎收话费 瞎扣话费
活动内容:什么活动 活动信息 活动 活动类容 哪些活动 哪种活动 活动套餐 有什么活动 啥活动
套餐内容: 多少分钟 几千分钟 全国通话 省内通话 不限流量 限流量吗 全国流量 省内流量 多少G 多少个G 几兆 多少兆 出省可以用 出本地能用 出本地可以用
为什么送卡:送卡原因 活动原因 送卡的原因 活动的原因 为啥送卡 为什么要送卡 为什么要送手机卡 为嘛送卡 为啥要送卡 为啥送电话卡 为什么送手机卡
活动有效期:时间限制 活动的有效期 活动期限 活动时间 活动的期限 活动持续 活动的时间 多久活动 多久的活动 活动时长 持续多久 有效期 截止时间 截止日期 什么时候结束 什么时候截止 使用期限 活动截止时间 活动到期时间 那天截止 活动有到期时间 活动那天结束 那天会结束 活动结束时间 哪天截止 活动到哪天 活动那天到期 活动持续多久 啥时候结束 什么时候完 开始时间 结束时间 截止是那天 哪天结束 最晚是哪天 那天结束 最晚到哪天 哪天开始活动 哪天活动开始 活动哪天开始 活动截止是哪天 什么时候完 活动什么时候截止 活动什么时候结束 活动具体那天截止 活动哪天截止 活动啥时候结束 活动那天会结束
一般:普通 正常 平常
鹤壁:鹤壁哪里 鹤壁在哪 鹤壁哪边
习惯:用惯
什么手机卡:什么电话卡
准确度:准确率 精准 精准度 准确 准确性能 准确性 精准性 精确性 精确度 精确率 精确
没孩子:没小孩 没有孩子 没有小孩 没娃 没有娃 没有孩
影响宽带:影响到宽带 导致宽带 宽带有啥影响 什么影响 影响 啥影响 受影响 会影响 宽带有影响
不想换号:不想换电话号码 不想换手机号 不想换新手机号 不想用新号码 不想换新号码 换新号 不能换号码 不考虑换
周期:合约期 产品周期 产品多久 周期多久 期限怎么样 期限 存续期 存期 产品周期时间 周期时间 周期长不长 周期长 
再续:继续用 续约 怎么续约 续期 怎么续期 续期 到期后 到期了 续约 用完之后 到期再办
没效果:没有效果 没什么效果 没有什么效果 没多大效果 没有多大效果 不起效果 没啥效果 没起效果 没起啥效果 没起多大效果 效果不好
在山区:在山沟沟 在山里 住山里 住山沟沟 在农村 住农村 在大山里
销户:停户 退卡 停卡 停用 注销 销卡 销卡手续 销卡方法 销卡方式 销户手续 销户方法 销户方式 手机卡停用 手机卡销卡 企业注销 注销企业 注销公司 公司注销
装宽带:绑宽带 绑定宽带 宽带一起绑 宽带绑一起 宽带绑在一起 绑到宽带
绑到这张卡:绑到这张卡 绑到这个号 绑到这个手机号
宽带费:宽带钱 宽带的钱 宽带费用 宽带价格 宽带的钱 宽带的费用 宽带的价格
之前就有:以前就有 有听说过
自选号码:自己选 自己选择 自己挑 挑手机号 选手机号 选号码 挑号码 自己选号码 自己挑号码 自己挑手机号 自己挑选号码 自己选手机号 自己来选号码 选择号码 选择手机号码 选一个号码 选一个手机号
不想用了:不想要了 不想用 停止使用 停止用
靓号:好的手机号 喜欢的手机号 好的号码 好记的号码 好记的手机号 有好的手机号码 喜欢的号码 想要的号码 喜欢的手机号码
先看一下:先看下
本人签收:本人来签收 签收要本人 签收需要本人 本人要签收 本人身份证
两张卡:俩张卡
用其它卡:不是电信 是移动的 是联通的  用其他卡 用的其它卡 用的其他卡 移动卡 联通卡 移动号码 联通号码 放一张卡 上一张卡 没有双卡 没有双待 双卡双待功能 没有双卡双待功能 移动的卡 联通的卡 不是电信卡 不是全网通 只能装一张卡 只能放一张卡 不支持双卡双待 不是电信号码
这卡:这个卡 这种卡 这手机卡 这种手机卡 要这卡 要这个卡 要这卡干嘛
更换:更改 更替 替换 更换 修整 整改 哪些整改 可以换 能换 改成这个 换成这个 改成 换成 更改为这个 更换为这个 可以改为 可以替换 哪些东西改 更改内容 改了哪些 改了什么 改了啥
改套餐:换套餐 降套餐
转自己卡:移到我现在的卡 转我自己 转我现在 转到我现在 转到我自己 转自己号 转现在用的 办我这个号码 办在老号码 办在旧号码 办我现在用
不想再办:不想还办 不想办两张
旧号码:老号码
离开:走了 离职
没结婚:哪来的孩子 哪里来的娃 哪里来娃 哪里来孩子 哪里来的孩子 没对象 没有对象 没啥女朋友 没啥男朋友 没有女朋友 没有男朋友 没有女票 没有男票 没有老公 没有老婆 没女朋友 没男朋友 没女票 没男票 没老公 没老婆 没有结婚 单身
孩子还小:还没上学 还在学走路 还在喝奶 才出生 还没满月 孩子小
转移:移到 换到 转到
送话费:赠送话费
不赠送话费:不送话费
怎么认证:如何认证 怎样认证 咋样认证
自助实名认证:自己怎么验证
妈妈:大人 老母 老妈 母上 娘 娘亲 老娘 你麻麻 母亲 阿妈 你的妈 你妈妈 你妈妈是谁 你妈妈是哪个 你妈是谁 你老妈是谁
中途不用:中途停用 中途不要 中途不想用 中途用不到 中途停止使用
自己激活:还得激活 还要激活 还需要激活 还要我自己激活 不能帮我激活 不能操作激活 不操作激活 要我激活
怎么使用:使用方法 如何使用 怎样使用 使用的方法 怎么用
流量多少:流量有多少 多少流量
电视电视:电视
电视每月:每月电视
激活:开卡 卡怎么用 卡如何用 手机卡怎么用 手机卡如何用
知道活动:五折的活动 类似活动 相似的活动 看见过这个活动 这边也有这个 见到过这个活动 了解过这个活动 知道这个活动 参加过这个活动 也有这个活动 也有这个五折
就是这个套餐:已经用这个 在用这个套餐 已经参加 这个活动 已经用这个套餐 之前参加过 使用的就是 就是使用 现在就在用 已经用了这个套餐 已经在用这个套餐
我在省外:我在外省 用不着省内 不在本地 不在本土 不常在省内 不在省内 在外省
流量多:用不完 流量用不完 流量很多 流量都用不完 用不到流量 流量有很多 太多流量 流量太多 流量超多 超多流量 那么多流量 很多流量
流量用完:超出部分 流量多用了 流量用多 通话超了 流量用超 超出来的流量 通话超出 超了的部分 流量完 超出流量 超出话费 话费超出 超出流量额 用超流量 流量超出 流量超了 话费超了 超出套餐 超出费用 通话分钟用完 通话分钟超出 通话时间用完 通话时间超出
怎么装:安装 如何装 怎么安装 如何安装 怎么开通 如何开通 如何激活 怎么激活 怎样激活 能装吗 能安装吗 可以装吗 安装有问题吗 安装没问题吧 可以安装 装的了吗 如何开启 怎么开启 怎样开启
上课时间:上课的时间  安排周末 上课时段 上课时间段 什么时间段 时间段段上课  周几上课 周几开课 周末有课吗 周末才有空 周末开课 时间可以随意 时间能随意  时间可以约 时间自选 时间能约 学习时间 学习时间表 培训时间 辅导时间 上课时间表 课上时间 课程表 哪几天上课
哪天:哪一天
什么课程:哪些课程 什么课 什么科 哪些科 教什么 教什么东西 教什么科 哪些课 什么科目 哪些科目 培训内容 上课内容 辅导内容
预约时间:预约的时间
实体课程:网上课程 视频课程 视屏教学 真人教学 真人课程 在线课程 线上课程 线下课程 线下教学
电脑:笔记本 笔记本电脑 没有平板 没有播放设备 没有设备 没平板 没手机 没有手机 没网络 没无线 没有无线 没无线网络 没有无线网络 没有移动设备 没有移动播放设备
其他课程:其它课程 别的语言 别的语言课程 别的课程 另外课程 另外的课程 外教课程 外教课 只有英语 英语课程 其他语言 语言课程
老师水平:教师水平 教师资格证 教师证 老师资质 师资力量 师资条件 老师专业 教师质量 教师质量怎么样 教师质量如何 哪个学校毕业 什么学校毕业 啥学校毕业 哪些学校毕业 老师是重点学校 老师是哪里 老师是哪个 老师是哪些  老师都是哪里 哪个学校  老师都是哪些 教学水平 师资水平 师资怎么样
教练水平:教练够专业 教练专业 专业教练 什么水平 
二一一:211 985 九八五 985毕 211毕业 211院校 985院校 二一一毕业 九八五毕业 二一一院校 九八五院校
调试设备:下载客户端 怎么下载 如何下载 下载方式 客户端怎么下载 在哪下载客户端 客户端 哪里下载 去哪里下载 哪儿下载 去哪下载 上哪下载 上哪里下载 怎么下 去哪下 去哪里下app 在哪下 在哪下app
几点上课:几点钟上课 几点下课 几点种下课 几点钟下课 学习多久 学习多长时间 上到几点 到几点种 到几点钟 上课到几点 上课到几点钟 讲到几点下课 讲到几点种下课 讲课到几点结束 讲课到几点钟
怎么上课:怎么听课 如何听课 听课方式 怎样听课 怎样上课 咋样上课 咋样听课 上课方式 上课的方式 听课的方式
培训班:辅导班 教育机构
没按时:没在规定时间 没有及时 没能及时
包月费:包月费用 包月钱 月费 月费收多少 包月
完成激活:完成认证 完成上传 完成验证
未激活:无法激活 不能激活 没激活 没有激活成功 没激活成功 激活不了
无法验证:验证不成功 验证未通过 验证不了 没验证 验证失败 无法校验 没有校验
行情差:行情不好 行情太差 行情不行 行情不景气 行情不好 行情很差 行情不适合 行情不稳 行情低迷 行情低沉 行情又不好 行情又不行
股市差:股市不好 股市太差 股市不行 股市不景气 股市不好 股市很差 股市不适合 股市不稳 股市低迷 股市低沉 股市又不好 股市又不行
前景差:前景不好 前景太差 前景不行 前景不景气 前景不好 前景很差 前景不适合 前景不稳 前景低迷 前景低沉 前景又不好 前景又不行
业务少:业务量少 业务量很少 业务很少 业务不多 业务量不多 业务特别少 业务量特别少 没有业务 没业务 没有业务量 没业务量 没生意 没什么生意 没有生意 没有什么生意 业务不行 业务不好 业务不咋地 业务情况不好 业务情况不是很好 业务不怎么样 业务能力不行 业务能力太差 业务能力差 业务不太行 盈利能力差 盈利能力比较差 不如以前 远不如前 没有什么业务 业务不够做 没有开始做 还不到做账的时候 用不到这业务 公司没业绩
市场不好:市场不咋地 市场不行 没有市场 没市场 不景气 市场差 市场太差 市场很差 市场实在不行 市场情况实在不行 市场还是太差 市场实在不怎么样 没以前景气 公司已经不行 公司情况实在不行 目前形式不是很乐观 市场不景气 市场又不好 市场又不行 生意不好做 市场实在不怎么好 市场不太行 市场行情不太行 投资市场不太行
正在银行开户:已经开户 正在开户 等开完户 已经银行开户 银行开完户 正办理开户 正在办理开户 开户中 开户办理中 办理中 才开始办理  才办理开户 正在办理 开户在办理 已经开过户 前段时间开户 银行开过户 早就开户 开户了已经 开户过了 正在做银行开户 才办银行开户 还在办理银行开户 已经在银行开户 早就在银行开户 之前就在银行开户 银行开户过 在开户 已经在开户 在开了 再开了 正在开 正在开 开了户了 开了户 在办了 在办开户
还没银行开户:还没开户 没开好户 还没有开户 还没有银行开户 还没有开好户 还没开好户 还没开好 没来及去银行开户 暂时没开户 目前没开户 没去银行开户 没有去银行开户 没去办理开户 没办理开户 没去银行办理开户 没来及去银行办理开户 没办好开户 没开户 还没在银行开户 银行没户头 没来及开户 没办好开户 开好户再找你 没银行的户头 没开过户 还没有在银行开户 没有开过户 没在银行办开户 没到银行开户 没办银行开户 没在银行开户 没到银行开企业账户 没去银行开公司账户 没到银行开账户
没有执照:没执照 没拿到执照 执照没拿到 执照没有 执照还没有 执照还没拿到 没有公章 没公章 没拿到公章 公章没拿到 公章没有 公章还没有 公章还没拿到 公章还没到 执照还没办好 没有营业执照 还没拿到营业执照 营业执照还没有拿到 执照还没有到 执照还没批 执照还没有拿到 执照还没有办 营业执照还没有 营业执照还没下来 执照还没下来 营业执行没办好 公章还没下来 公章还没来 执照还没来
注册公司:公司注册 注册个公司 注册一个公司 注册
有人代账:有代账会计 找了代账 已经有代账 有代账 有代账的人 找到人代账 有人给代账 有专门的代账 代账已经找到人 代账已经有人 会计在做代账 有人代帐 有代帐会计 找了代帐 已经有代帐 有代帐 有代帐的人 找到人代帐 有人给代帐 有专门的代帐 代帐已经找到人 代帐已经有人 会计在做代帐 代账会计有了 代账会计已经有 代账有人做 有人做代账 代帐会计有了 代帐会计已经有 代帐有人做 有人做代帐 有会计
有人审计:有审计会计 找了审计 已经有审计 有审计 有审计的人 找到人审计 有人给审计 有专门的审计 审计已经找到人 审计已经有人 会计在做审计 有人审计 有审计会计 找了审计 已经有审计 有审计 有审计的人 找到人审计 有人给审计 有专门的审计 审计已经找到人 审计已经有人 会计在做审计 审计会计有了 审计会计已经有 审计有人做 有人做审计 审计会计有了 审计会计已经有 审计有人做 有人做审计 有审计
朋友代账:亲戚代账 家里人代账 朋友帮忙代账 朋友帮我代账 同事代账 同事帮我代账 同事帮忙代账 朋友帮忙代帐 朋友帮我代帐 同事代帐 同事帮我代帐 同事帮忙代帐 朋友代帐 亲戚代帐 家里人代帐
朋友审计:亲戚审计 家里人审计 朋友帮忙审计 朋友帮我审计 同事审计 同事帮我审计 同事帮忙审计 朋友审计 亲戚审计 家里人审计 朋友帮忙审计 朋友帮我审计 同事审计 同事帮我审计 同事帮忙审计
朋友帮我:朋友在弄 熟人帮我弄 有人帮我 同学帮忙 朋友帮忙 朋友给我记账报税 熟人帮忙 朋友帮助 同学在弄 熟人在弄 朋友给我弄 朋友在帮忙 有朋友做 有人帮忙 别人帮忙 有人在帮我弄 有人在帮我 有人在弄
有人装:有人装修 朋友装修 亲戚装修 家里人装修 找了装修装修 已经有装修公司 有装修公司 有装修的人 找到人装修 有人给装修 有专门的装修公司 装修已经找到人 装修已经有人 朋友帮忙装修 朋友帮我装修 同事装修 同事帮我装修 同事帮忙装修 朋友装 亲戚装 家里人装 有装的人 找到人装 有人给装 朋友帮忙装 朋友帮我装 同事装 同事帮我装 同事帮忙装 有人装了
有公司代账:有记账公司 有公司记账 有代账公司 有代记账公司 找了代记账公司 有代记账 找了代办工商注册 已经有代办工商注册的 有代记账的 找了代记账的 已经有代记账 别的代记账公司合作 和其他代记账合作 代记账合同都签了 公司有代记账 已经有代记账 已经和别的代记账签约 找人做了工商注册 找人代办的工商注册 工商注册有人办了 有人代办工商注册 有代办工商注册 工商注册找了人做
有公司审计:有审计公司 有公司审计 有审计公司
未解套:套死了 被套了 套住了 套着 解套 还套着 被套牢 套在股市 被套 等解套 被套死 空仓了 空仓 做长线 只做长线 退市了 退市
怎么进群:怎么加群 如何进群 如何加群 怎样才能加群 有人拉我进群 我加你还是你加我 怎么加入群 怎么拉进群 谁拉我进群 怎样加群
怎么进:怎么加 如何进 如何加
什么群:什么直播间 交流群 微信群 直播间
结束:截止
股票行情:股市行情 股票的行情 股市的行情 股票市场 股票前景
怎么找:如何找 怎么打造 如何打造
帮助:帮忙 协助
怎么提分:如何提分 百分百提升 百分百评分
和你们:跟你们 选的你们 就是你们 就是和你们
怎么给:付给你 如何给 打给你 打给你们 怎么给你 如何给你 怎么给你们 如何给你们 怎么样给你 怎么样给你们 怎么样给 什么方式给 咋给你 怎么结清 如何结清
其他公司合作:没有和你家合作 其他家合作 别的装修公司合作 已经帮我做 找好装修 定好装修公司 不是和你们合作 不是你家 找好装修公司 其他家装修公司合作 别家装修公司合作 拜托给其他公司 找好装修公司 定好装修公司
已经装修:已经好了 已经装完 装修好了 装潢好了 
怎么服务:服务怎么办 什么服务 什么检测 看什么病 癌症筛查 癌症检查 癌症 哪些检测 做什么检测 看哪些病 如何服务 检测什么 检测啥 服务方式
服务内容:哪些服务 服务 服务什么 服务种类 服务类型 一条龙服务 全程服务
售后:包售后 售后服务 后期服务 后期维护 后期有没有服务
没什么名气:公司没什么名气 公司没名气 没名气 没有名气 公司没有名气 你们没名气 小名气 名气小 名气很小
什么医院:哪个医院 哪家医院 是医院吗 什么健康中心 什么中心 什么IGH 哪个IGH 哪家IGH 哪个健康中心 哪家健康中心 哪个中心 哪家中心 哪些医院
楼盘名称:楼盘叫什么 楼盘叫啥 楼盘名字 楼盘是什么名 什么楼盘 那个楼盘 哪个楼盘 哪里楼盘 楼盘叫什么 楼盘名是什么
项目名称:项目叫什么 项目叫啥 项目名字 项目是什么名 什么项目 哪个项目 那个项目 哪里项目 项目叫什么 项目名是什么 哪些项目 啥项目 项目是什么 具体的项目 具体项目 什么样的项目 项目有哪些 项目有什么
多大面积:面积多大 面积有多大 最小面积 面积 多少平 多少平方 多大平 多大平方 房子多大 多少面积 面积多少 多大房子 多大的房 房子都有多大 面积有哪些 哪些面积 面积怎么样 面积大 房子有多少平方 有小面积 房子是多大 房子有多大 最小的房 有大户型 最大的有多大 更大一点的 更大户型 有没有大户型 有大一点的 占地面积 建筑面积 有大面积 有大的 最大的多少 最大的 有多大的 小一点 更大面积 大一点 占地多少 占地多少面积 大面积的 总面积
精装房:精装 精装修 有装修 带装修 有精装 带精装 有硬装 房子有装修 房子装修了 是装修过 有装修过 承包装修 管装修 负责装修 装修样式 谁来装 哪个装 房子谁装 房谁装 软装 有软装 装修软 有没有装修 谁装修 谁来装修 包装修 包括装修 拎包入住
毛坯房:毛坯 简装 简装房 简单装修 简单装潢 有简装 没有装修 空房子 毛呸 毛呸房
物业:哪家物业 物业公司 物业管理公司 物业商介绍 物业运营商 物业管理是哪家 物业哪家 哪个物业管理公司 哪家管理公司 物业管理
水电气费:水费 电费 水电 水电气 燃气费 气费 燃气 水电费
物业费:管理费 物业收费 管理收费
排卡:排号 摇号
卖了很久:卖了很久没卖掉 卖的咋样 卖了多久 卖的行不行 卖的怎么样 卖的多不多 卖了多少套 买的人还多吗 买的人有多少 有多少人买 买的人有多少 多少人买了 有多少人买 去的人多吗 去买房的人多吗 去看房的人多吗 看房的人多吗 看房人多不多 看房人有多少 一天有多少人看房 一天卖多少 已经卖了多少 卖了多少套 还剩多少套 房子还多不多
交付:交房 交房子 拿房 拿房子 给房 给房子 拿地 拿的地 拿到房
建好:弄好 搞好 造好 入住 开业
现房期房:现房 期房 现房还是期房 期房还是现房
交付时间:交房时间 拿房时间 拿地时间 竣工时间 工程进度 交房子时间 给房子时间 给房时间 交付的时间 交房的时间 拿房的时间 拿地的时间 竣工的时间 工程的进度 交房子的时间 给房子的时间 给房的时间
能住:可以住 能住 可以入住 能入住 能够入住 能够住 住进去 能住进去 可以住进去 搬进去 搬家
考察房:考察房子
考察一下:考察考察 考察 过去考察
小区配套:有配套 生活配套
地上地下:在地上 在地下 地上还是地下
样板间:样品房 样板房 样品间 样板 板房 看板房 看板间
限购:限制购房 购房限制 购房要求 限购限贷 会不会限贷 会限贷 有限制 购房数量上有限制 购房有限制 购买有限制 购买限制 限制购买
能不能买:能买么 能买吗 可以买吗 还能买 还让买 让不让买 给不给买 给买吗 可以买 可以购买 能不能购买 让不让购买 给不给购买 给购买 能购买 还可以买 能够买
房子多高:房子有多高 举架有多高 举架多高 房子多少米 房子有多少米 举架有多少米 举架多少米 层高 楼高 层高多高 层高有多高 标准层层高 屋里面多高 层高多高 房子总高多少 房子高度 房高度 高度多少 高度几米 一层有多高 一层多高 每层有多高 每层多高 高度有多少 高度 层高高多少 里面多高 里面有多高 每层多少米 够高吗 挑高 挑高公寓
大海:海边 靠海 在海边 还上 是海 旁边有海 临海 靠近海
情况:概况 情形 大致情况
采光:光线 太阳 遮挡 遮光 挡光 阳光
一层几户:一层有几户 一层住多少 一层几家 一层有几家 每层几户 每层有几户 每层住多少 每层几家 每层有几家 几梯几户 几梯有几户 几梯有多少户 每层有多少户 一层有多少户 多少个梯 一梯几户 多少梯 一梯多少户 多少个户 一层多少户 电梯怎么分布 电梯分布
首层:一楼 底楼 底下
小院:院子 花园 花院 菜园 菜院 小花园 带院子 带花园 带花院 带菜园 带菜院 带小花园 有院子 有花园 有花院 有菜园 有菜院 有小花园
供暖:暖气 供暖方式 采暖 怎么供暖 如何供暖
怎么看房:如何看房 什么时候能看房 怎么去看房 如何去看房 怎么能看房 如何能看房
脸部识别:刷脸 刷脸不成功 刷脸失败 刷脸错误 刷脸不行 脸部识别不了 识别不了脸 识别不了
忘记密码:忘记密码怎么办 忘记密码咋办 忘记密码怎搞 不记得密码 不记得服务商密码 密码 服务商密码 密码错误 密码老错 密码老是错 密码老是输错 忘记服务密码 输错 没输对 输错密码 不知道服务密码
随便看看:随便点的 瞎点的 随便点到的
骗资料:骗我资料 骗我的资料 骗信息 骗我信息 骗我的信息 好玩的
没有网:没网 网差 没有网络 网络差 网太差 网络太差 网不行 网络不行 网不好 网络不好 网特别差 网络特别差
绑定不了:绑不了 绑不上 绑定不上 绑不上去 绑定失败
负债高:负债比较高 负债很高 负债很高 负债特别高 负债很多
不招聘:不招人 不招 不要人 不想招 不想招人 不用招 不用招人 不需要招人 不想招聘 不用招聘
人够了:人满了 招满了 招好了 招过了 找到人了 我们自己有 也是做招聘 也是做招聘服务
找好了:找过了 找别人 找了别人 专门找了 刚找了 找了 早就找好
一室一厅:两室一厅 三室一厅 三室两厅 两房两厅 两房一厅 三房两厅 三房一厅 一房一厅 四房两厅 四房一厅 四房三厅 四室一厅 四室两厅 四室三厅 两室两厅 三事一厅 三十一厅 两世一厅 两世两厅
一拖几:一拖三 一拖二 一拖三 一拖四 一拖五
空调:格力 美的 日立 海信 大金 三菱
怎么修:如何修 怎么维修 怎么修理 如何维修 如何修理 容易修 容易修理 容易维修 好修么 好修吗 需要拆订 需要把顶拆了
新风:信封 冰峰 听风
地暖:电缆
净水:运水
错账漏账:错账 漏账 算错账 记错账 写错账 搞错账 算漏账 记漏账 写漏账 搞漏账 楼算账 漏算账 账算错 账算错了
0申报:零申报 0报税 零报税
不申报:没申报 没有申报 不申 没申 不搞申报 从不申报 从来不申
有合作的公司:有自己合作的公司 别的公司合作 其他单位 别的单位 有合作的厂家 有合作厂家 合作的厂家 有合作的单位 合作的公司有了 有一直合作的公司
什么审计:审计 审计什么 怎么审计 如何审计 审计怎么做 审计怎么弄 审计怎么搞
有人做:有人做了 有人搞 有人搞了 有人弄 有人弄了 有人在做
已经做过:已经做了 已经做 已做 做好了 已经搞了 已经搞 已搞 已经弄了 已经弄 已弄 做了 做过了 已经帮我做了
好不好:行不行 屌不屌 厉不厉害 厉害 棒不棒 怎么样 咋样 好吗 行吗 可不可行 如何
空号:拨打的用户 拨打的电话 滴声后 收取正常通话费 语音留言 直接挂机 三次输入错误 已关机 请稍后再拨 欠费停机 无人接听 无法接通 已停机 呼叫保持 您拨叫的客户 未开通语音通话功能 您拨叫的
正在通话:不在服务区
换个人:换个人和我说 换个人跟我说 换其他人 换个其他人 经理联系我 经理找我 换人跟我说 换人和我说 换个经验丰富 换经验丰富 换个客服 其他客服 换一个客服 其他的客服 换个有经验的 换一个有经验的 换有经验的 换一个人 换一个人和我说 换一个人跟我说
不舒服:感冒 发烧 不太舒服 发高烧 发低烧 头疼 难受 有点难受 很难受 特别难受 生病 胃里难受 疾病 
额度太低:额度太少 额度很低 额度很少 额度好低 额度不够用 额度少 额度低
3万太少:3万太低 3万很低 3万很少 3万不够 3万不够用 三万太少 三万太低 三万很低 三万很少 三万不够 三万不够用 3万块太少 3万块太少
太少:太少了 太低 太低了 很少 太少了没用 太少没用 太低没用 太低了没用
APP:app 什么app App aPP
什么软件:软件 软件名 软件名字 什么样的软件 软件什么样
没拿到房:还没拿到 房还没交 房没交 没有拿到 房没交付 还没交付 没有交付 没交付 明年才拿房 明年才能拿到房 才能拿到房 还没拿到房子 房子还没到手 没到拿房时间 没有交 还没交 没有交房子
环保:有机 绿色 健康 低碳
资质:有资质 有资质吗 资质怎么样 资质咋样 什么级别的资质 什么级别资质 资质什么级别 资质是什么级别 几级资质 多少级资质 资质几级 资质有几级
后期加钱:后期价钱 后期会加钱 后期会加价 后期加价 中途加价 中途加钱 中途价钱 中途会加钱 中途会加价 后面加钱 后面价钱 后面会加钱 后面会加价 后面加价
包含:包括 包含哪些 包括哪些 含哪些 包括什么 包含什么 包含哪些东西 包扩哪些东西 包什么 含什么 涵盖什么 有啥 有什么东西 都有什么 哪些属于 哪些是
周边环境:环境 周边配套的环境 配套的环境 周围环境 周围的环境 周围配套 周围的配套 周边的配套 周边有什么 周围有什么
生活便利:生活怎么样 生活咋样 生活的便利 生活方便 生活的方便 日常生活
幼儿园:幼稚园 托儿所 育儿所
周边:周围 旁边 附近
公摊面积:公摊的面积 公摊
房本:房产证 红本
总共:总共多少套 一共 一共多少套 总共几栋 一共几栋 共几栋 共几套 共多少栋 共多少套 一共几间 总共几间 共几间 一共多少间 总共多少间 共多少间 总共套数 一共套数 总共有几套 一共有多少套 共有多少套 总共有多少套 一共有几套 共有几套
多少套:套数 户数 多少套 几套 几间 多少间 多少户 多少商铺 商铺几间 几间公寓 多少间商铺 有多少间 商铺有多少
入驻商家:入驻 商家入驻 进场 商家进场 哪些商铺 哪些商家 进场商家 入驻的商家 入驻的商铺 没有商家入驻 没商家入驻 招不到商家 商家都招不到 商家招不到 商家注入 商家驻入 入驻率
餐饮:饮食 饭店 炸鸡 食品 酒店 吃饭的地方 小吃 早点 早饭 小吃 开餐厅 餐厅 餐馆 开餐馆 中餐厅 卖奶茶 卖饮品 面包店 饮品店 咖啡厅 咖啡馆 开饭馆 饭馆 冷饮店 奶茶店 火锅店 烤肉店 甜品店 西餐厅 餐饮业
街铺:路边的店 路边店 路边摊 街边店 街边的店 街上的 街边的 路边的 路边
乘车:坐车 打车 搭车
离市区远:离市区 离市区远不远 离市区远么 离市区远吗 离市区近 离市区近吗 离市区近么 离市区近不近 远吗 远么 远不远 离市区多远 市区隔多远 距离市区很远
先息后本:先息 后本 先还利息 先还利 先还息 后还本金 后还本 等额本息 本金和利息一起还 一起还
什么商标:什么是商标 商标是什么 啥是商标 啥商标 商标是啥 哪些商标 商标什么意思 商标啥意思 什么叫商标
商标:商标注册 注册商标 注册的商标 申请商标 商标申请 办理商标
版权:版权注册 注册版权 注册的版权 申请版权 版权申请 办理版权
专利:专利注册 注册专利 注册的专利 申请专利 专利申请 办理专利
怎么注册:如何注册 怎样注册
什么专利:什么是专利 专利是什么 啥是专利 专利是啥 啥专利 哪个专利 什么叫专利 哪些专利 专利什么意思 专利啥意思
什么版权:什么是版权 版权是什么 啥是版权 版权是啥 啥版权 哪个版权 什么叫版权 哪些版权 版权什么意思 版权啥意思
网站搭建:品牌建设 互联网品牌建设 微信营销 微信小程序 小程序
可以注册:能注册 能不能注册 可不可以注册 能注册吗 好不好注册 能注册不 有资格注册 有没有资格注册 够资格 够资格注册
白马股:什么是白马股 白马什么 白马是什么 白马股是什么
牛股:什么是牛股 牛股是什么 什么牛股 牛股是什么
黑马股:什么是黑马股 大黑马 黑马是什么 什么是黑马 解释一下黑马股 黑马股是什么 黑马
股票:推荐股票 推荐几支 好的推荐
分析:怎么分析 如何分析
不加:不想加 不用加 不随便加 为什么要加 为什么加 为啥要加 为啥加 不想加你 不要加 别加我 别加 不要给你 别想加我 别给我要
有我厉害:没我厉害 没有我厉害 没有我强 没我强
自己做:自己搞 自己来做 自己来搞 自己炒 自己炒股 自己来炒 自己来炒股
不是座机:号码是手机号 号码怎么是手机号 怎么是手机号 为什么是手机号 为啥是手机号 来电号码为什么是手机号 来电为什么是手机号 来电号码为啥是手机号 来电为啥是手机号 为什么是私人号码 为什么是私人号 为啥是私人号码 为啥是私人号 不是座机号码 不是座机号 私人号码 打过来是手机号 显示的是手机号 打过来是手机号码
有人在教:有人教 有老师 有老师教 有老师知道 跟别人学 跟别人搞
问那么多:问这么多 说这么多 说那么多 问那么多干嘛 为这么多干嘛
什么险种:有什么保险 保险种类 保险类型 哪些险种 哪些保险 医疗保险 意外保险 人寿保险 医疗险 意外险 人寿险 车险 意外伤害险 财产险
前期:开始 之前 一开始 刚开始
卡的类型:什么卡 哪些卡 哪种卡 信用卡的类型 什么信用卡 哪些信用卡 哪种信用卡 卡类型 信用卡类型
不加微信:不加你微信 不加你 不要加微信 不用加微信 不想加微信 微信不加 微信的话就不加
迟到:来迟了 起来迟了 迟来 迟一点到
年休:年假 每年休息几天 每年休息多少天 每年放几天 每年放多少天 每年放假几天 每年放假多少天 每年几天假 每年多少天假
很多事:事情多 事特别多 很多事情 事多 事情特别多 特别多事 特别多的事 好多事 好多事情 忙不过来 忙不来
订金:定金
配送:发货 送货 提供货 供货 怎么送货 怎么配送 如何配送 如何送货 送达 如何送
如何送餐:怎样送餐 怎么送餐 送餐
征信:信誉
360:三六零
先交钱:后交钱 先做再给 先做好再给 先做再交钱 先做再给钱 上去后再交钱 上去后再给钱 预付款 后付款 后给钱 后交钱 之后再给钱 之后再打钱 之后再交钱 提前付款 先付款 预付费 事先付费 之后再付钱 先交还是后交
几个词:一个词 两个词 一两个词 没几个词 少点词 做得少 词少 关键词少 一个关键词 两个关键词 一两个关键词 几个关键词
没有网站:没网站 没有网址 没网址 做网站 做网址 帮做网站 帮做网址
小公司:小规模 规模小 规模很小 公司很小 很小的公司 公司小 刚刚注册 刚刚起步 刚注册 刚起步 刚成立 刚刚成立
外销:国际贸易 出口 对外销售
第三方:乙方 外包公司
面试:笔试 简历
打新:大型 大新 打醒 大兴
投资什么:投资什么 啥投资 投资啥 投的啥 投的什么 投资的什么 投资的啥
太短:短一点 短点 很短 特别短 
太久:太长 很久 长一点 长点 很长 特别长
什么证件:哪些证件 哪些证 什么证
下户:吓唬 下户费
开班:开课 上课 课程
在哪学习:去哪学习 学习地点
首付:先给 月供 每月 月供多少
什么政策:哪些政策 哪种政策 政策
承认:有效 认可 国家承认 国家认可 国家允许 
网教:网络教育
成考:成人考 成人考试
已经报名:已经报了 报了 报过了 报名了 考过了 考好了 报考过了 拿到证了 拿证了 已经拿到 已经上课 已经报班 报班了 报过名了
QQ:qq 发QQ 加QQ 扣扣 发扣扣
也会推:也有 也有优惠
质量问题:质量不过关
怎么反馈:如何反馈 怎样反馈 怎么告诉我 如何告诉我 怎样告诉我
后续:之后 以后 第二年 多年后 下一年 后期 下一期 月底 后面 月末 月初 下旬 中旬 上旬 大后天 月中
怎么分配:怎么分工 如何分配 怎样分配 如何分工 怎样分工 分配任务
浪费时间:浪费我时间 耽误我时间 耽误时间
什么车:哪些车 什么样的车 车什么样 车型 哪款车 哪个车 车子 那些车 节能车 国产车 进口车 小型车 微型车 三厢车 三厢车型 CDV SUV 哪种车 什么款 什么型 国产还是进口 车的类型 有进口 什么车型
油耗:油耗低 耗油量低 油耗少 耗油少 油耗低 低油耗 耗油 百公里加速 百公里多少油 多少油
会不会:是不是
其他人:别的人 别人 其它人
什么培训:培训什么 啥培训 培训啥 做培训 培训培训 怎么培训 如何培训
培训机构:培训机构名称 培训机构名字 哪家培训 哪家培训机构
包食宿:包住 包吃 包住宿 包路费 安排食宿 食宿问题 住宿你们包 路费你们包 管吃管住 饭管 管饭 饭包吗 房子你们找 包吃包住 管吃管住 食宿怎么解决 食宿 吃和住 在哪吃饭 在哪吃住 住的地方有吗 食宿怎么安排 住宿的费用报销
单量:订单数量 订单数 订单量 订单的数量 订单的量 订单
新店:刚开 刚开的店 刚开店 新开店 新店铺 刚开的店铺 新店子
什么方案:做个方案 给个方案 给我个方案 可行方案 哪些方案 运营方案 出个方案 定个方案 制定个方案 制定出方案 可用的方案 方案 支两招 几个方法 有用的招 支个招 支几招 招数 什么方法 说个方法 什么路子 可行的招数 可行的方法 什么策略 可行的方案 可行的策略 好的手段 可行的手段 可行的办法 好的套路 什么套路 可行的法子
橱柜:柜子 橱子 厨具柜子 厨具柜
衣柜:衣服柜子 衣服柜
风格:现代 简欧 简美 欧式 美式 地中海 新中式 风格未定
罗马柱顶:罗马柱 罗马顶 顶线
怎么检测:如何检测 怎样检测
五十万:50万 50w 50W
写作:文章
建筑:艺术 经济 管理 计算机 医学 护理
怎么发表:如何发表 怎样发表
什么平台:哪个平台 啥平台
找人写:代写 找别人写 找人代写
哪些期刊:期刊 期刊有哪些 什么期刊 哪方面的期刊
见到:看到 看见
再付款:再付钱 再付账 再交费 再给钱 才付款 再给你们钱 再给你钱
怎么买车:如何买车 怎样买车
基地:训练地点 训练地方 培训基地 拓展的场地 场地 哪些基地 拓展场地 基地设备
培训:学习 训练
配套:设施
体质:身体 体能 身体素质 体力 
水里:水上 海里 河里 海上 河上
施工队:工程队 装修的人 施工的人 施工人员 施工团队 施工队伍 
测量:丈量 量房
居无定所:没有固定的住所 没固定的住所 没有固定住址 没固定住址 没有固定地址 没固定地址 没有家 没有固定地
没确定:不确定 没有确定
没考虑好:没想好 没想到
住的地方:落脚点 居住地 住在哪 住哪 居住地址 装在哪 安装的地方
送流量:赠送流量 流量赠送 赠流量
纸巾:纸 手纸 面纸
不适合:不合适 不会很合适 不太对口 不对口 不太适合 不太合适 不符合 不太符合 不一定适合 不一定合适 不一定对口 不一定符合 不匹配 
适合吗:合适 适合 适合吗 符合 符合吗 对口 对口吗 局限性 局限 适用 适不适合
背景:后台 靠山
得到什么:收获什么 获得什么
不做培训:不要培训 不要做培训 没人培训 不打算培训 不考虑培训 没考虑培训 没考虑过培训 有专门的培训 内部有培训 不需要做咨询 没考虑过要做培训
不咨询:没什么问题咨询 不要咨询 不用咨询 不需要咨询 不打算咨询
不学习:没什么问题学习 不要学习 不用学习 不需要学习 不打算学习 有学习的方式
有打算:在考虑 正在考虑 考虑装修 打算装修 打算修房子 有考虑 可以考虑 听起来不错 听起来还可以 考虑 在计划 要做这个 需要做这个 有这个计划 有这个安排 有这个打算 计划装修 正打算 有这个规划 打算装 在看装修 在了解 是要装修 想过装 家里考虑过
徐家汇店:徐家汇 总部 总店 徐汇 徐汇店 徐家汇的店
普陀店:普陀 普陀分店 普陀分部 普陀的店
宝山店:宝山 宝山分店 宝山分部 宝山的店
浦东店:浦东 浦东分店 浦东分部 浦东的店
主要做啥:主要做什么 主要做
合买:一起买 一同买 合伙
陪同:一起 共同 一起去 一起过去
移民:搬过去
中国:国内
批准:获批 许可
居留许可:居住许可 居住证 居留证
花销:开销 消费 花费
什么医生:哪些医生 哪个医生 哪家医生
检查:查出 查出来 检查出来 检查出 报告说
玩玩:去玩 玩一玩 逛逛 逛一逛 去玩儿 玩儿 四处走走 走走看看 走走 转转 转一转 走一走
定制:指定
没有地址:没地址 没场地 没有场地 没有地方 没地方 没有办公场地 没办公场地 没有具体地址 没具体地址 没有固定办公地点 没固定办公地点 要不要地址 有没有场地 能找到场地 那边有场地 需不需要场地 帮我找个场地
怎么保存:如何保存 怎样保存 保存
打印:怎么打印 如何打印 怎样打印
打单:怎么打单 如何打单 怎样打单 开单 怎么开单 如何开单 怎样开单
购买什么:买什么 购买啥 买啥 需要买什么 要买啥
怎么推广:如何推广 怎样推广 推广 怎么拓展 如何拓展 怎样拓展 拓展 怎么提升 如何提升 怎样提升 提升 怎么分销 如何分销 怎样分销 分销 怎么引流 如何引流 怎样引流 引流 怎么带来 如何带来 怎样带来 怎么增加 如何增加 怎样增加 增加 怎么宣传 如何宣传 怎样宣传 宣传 怎么实现 如何实现 怎样实现 如何提高 怎么提高 怎样提高
建群:搞个群 拉群 拉个群 做群 做这个群 做个群 建立群 建立个群
厨房:烧饭 做饭
负责人:负责这个事的人 负责这件事的人 负责这个的人员 负责这的人员
税费:契税
25年:二十五年
租不出去:能租出去 租的出去 没人租 没有人租 可以租出去 能不能租出去 可以租出去 没有人要租 没人要租
怎么读:如何读 怎样读 怎么写 如何写 怎样写 怎么念 如何念 怎样念
分离手续:分离 剥离 剥离手续 资质分离 手续剥离 
如果:万一
国外:外国 海外 全球
网上:淘宝 京东 天猫 京东商城 线上 官网买 官网卖 官网有卖
WIFI:wifi Wifi WiFi
那么便宜:太便宜 好便宜 好高的性价比 性价比不错 性价比很高 性价比确实高 性价比非常高 相当便宜 真便宜 真是便宜 蛮便宜 非常便宜 价格不错 价格可以接受 价格太低 价格好低啊 价格很低 价格很低 价格相当低 价格真低 价格确实低 价格蛮低的 价格还可以 价格还可以 价格那么低 价格非常低 挺划算 蛮划算 这个价格不错 这个价格挺好的 不贵 确实不贵 高性价比 划算 划不划算 哪个划算 合算 性价比高
开启:开锁 开锁 打开 开门
油烟机:烟机 吸油烟机
灶具:灶台
锅炉:壁挂锅炉
多少升:几升 容积 容量 10升 12升 16升 多大容量 多少毫升 几百毫升
清洗:清洁 好洗 容易洗 处理 方便洗 清洁卫生 卫生 打扫 打扫卫生 易清洗
统一售价:统一价 统一价格 统一的销售价
统一:同一 全国统一 全国一致 一致
集成灶具:集成灶
一箱:每箱
一瓶:每瓶
送到:到货 收到货 能收到 能收货', null, null, null, ',
?
、
。
“
”
《
》
！
，
：
；
？
的
吗
吧
呀
了
嘛', '哦 100
电话忙 500
首付 500
免贵 500
不需要 500
从哪 500
从哪儿 500
从哪里 500
不要 500
楼盘面积 500
不要再打 500
我很忙 500
多大面积 500
真的吗 500
不知道 500
别烦 500
多少钱 500
多高 500
没时间 500
怎么去 500
好的 500
多大 500
可以优惠 500
在哪 500
多少年 500
拿地 500
不清楚 500
不便宜 500
不太清楚 500
不贵 500
多少平 500
好贵 500
楼盘地址 500
哪个站 500
配套设施 500
好一点 500
楼盘 500
地铁 1500
房子 500
样板房 500
性价比 500
区 500
微信 500
你叫什么 500
你姓什么 500
叫什么 500
姓什么 500
怎么称呼 500
你贵姓 500
您贵姓 500
你怎么称呼 500
怎么这么多人给我打电话 500
不感兴趣 500
我买了 500
买好了 500
已经买过了 500
是不是真的 500
位置不好 500
地段不好 500
房子怎么样 500
你说 1000
不要再打 500
打过 500
好多次 500
怎么天天 500
打给我 500
太不专业 500
都不知道 500
预售证 500
打错 500
开间 500
进深 500
人气 500
太偏 500
限贷 500
结顶 500
开始卖 500
公摊 500
多大户型 500
房子多大 500
听不清楚 500
听不清 500
听不到 500
不考虑 500
不想了解 500
不了解 500
怎么卖 500
高了点 500
多少一平 500
不熟 500
没去过 500
没听过 500
说得具体一点 500
说得清楚一点 500
价格太贵 500
干嘛的 500
做什么 500
没卖房子 500
多少一方 500
小一点 500
大一点 500
小的 500
大的 500
大面积 500
小面积 500
有点小 500
没听清楚 500
人流量 500
拿房 500
看一下 500');
INSERT INTO bot_sentence_addition (process_id, sim_txt, template_json, weights_txt, options_json, stopwords_txt, userdict_txt) VALUES ('20190128TEM00000230323', '18岁:十八岁
VIP:VIp Vip vip
一定基础:有些基础 有点基础
一年:七年 三年 两年 九年 五年 八年 六年 十年 半年 四年 好多年 没几年 没多久
一百万:10万 1万 2万 3万 4万 5万 6万 7万 8万 一千万 七百万 万 三百万 三百多万 九百万 二百万 五十万 五百万 八百万 六百万 十万 千万 四百万 多万 一个亿
上门:上门服务 上门来 
上门取材料:上门拿材料 上门来取材料 上门来拿材料 过来拿材料 拿材料 取材料
上门量房:来量房 来量 上门验房 上门量房 来看房 量了房 量过房 量好了 过来量 量房了 先来量 先量房 量了再说 
下款快:拿钱快 放款快 放钱快 给钱快 贷款快
不买:不买房 不想买房 不打算买房 不缺房 不要房 不要房子 没有买房的想法 没有买房的打算 没有买房的需要
不了解:不太了解 不太懂 不太明白 不太清楚 不太熟悉 不懂 不明白 不是很了解 不晓得 不清楚 不是很清楚 不熟 不熟不知道 不知道 不熟悉 没了解 没了解过  没接触 没接触过 没有了解 没有了解过 没有接触 没有接触过 没有清楚
没听说:没听说过 没听过 没弄懂 没懂 没有听说过 没有听过 不出名 第一次听 没怎么听过 没听人说过 没怎么听说过 公司第一次听
不住南京:不在南京 不是南京
不住台州:不在台州 不是台州 不是台州的
不住无锡:不住在无锡 不在无锡 不是无锡 不是无锡的
不住青岛:不住在青岛 不在青岛 不是青岛 不是青岛的
不住河南:不住在河南 不在河南 不是河南 
不在西安:不住西安 不住在西安 不是西安 不在西安市 不在西安人 没住在西安
不在武汉:不住在武汉 不住武汉 不是武汉 不是武汉人 不在武汉市 不住在武汉市 不住武汉市 不是武汉市 不是武汉市人 
不住杭州:不在杭州 不是杭州 不是杭州本地的 不是杭州的 我不住在杭州 我不住杭州 我不是杭州的
不住宁波:不在宁波 不是宁波 不是宁波本地的 不是宁波的 我不住在宁波 我不住宁波 我不是宁波的
不做了:不做 不想做 没做 没做了
不做基金:不是做基金的
不做投资:不作投资 不想投资 不愿投资 不投资 没有做投资 没有投资
不做生意:没钱做生意
不去现场:不到现场 不在现场 不来现场
不参加:没空参加
不找平台:自己找 直接找 
不好:不太好 不怎么样 不怎样 不是太好 不是很好
不常用:不怎么用 不经常用
不想装修:没有装修的需要 没时间装修 装修没时间 不准备装修 不装修 不装潢 不安装 不要装修 不要装潢 没装修 不想装潢 不准备装 不想装 不装 不要装 不装房 
装不起:装修不起 装潢不起 装饰不起
装修安排:装修计划 装修的安排 装修的计划 装潢方式 装潢体系 怎么给我装潢 进行装潢 怎么给我装 如何给我装
装修:装潢
不放心:不相信 可信度
不敢兴趣:不敢进去
不方便去:不方便过去 去不了 过去不方便 不方便去你公司 公司太远了 不方便去你们公司 不方便 不是很方便 
不方便告诉你:不告诉你 不想告诉你 不方便讲 不方便说 不方便透漏 不能告诉你
不是客户经理:不是贷款专员
不是招行:不属于招行 不是招商银行
不是机主:说的是谁 不是本人 号码不是我的 手机不是我的 他不在 不对 不在 本人不在 我不是 不是我 不我手机 不是我号码 他人不在 我不是 不是我的号码 不是你要找的人 不是我的电话 不是我电话 不是我手机 不是我手机号码 不是我手机号 不是我的 不是我
我是人事:只是人事 不能决定 不是我负责 不是管这个 没有这个权利 说了不算 决定不了 负责人 不关我事 不管这事 不是我的事 不管这个 不负责 不是负责人 不是我管 不是管事 不是我说的算 跟我没有关系 不是我说了就算 不关我的事 负责人不是我 没这个权力 做不了决定 不是我能决定 不负责这块 不是经理 我是打工 他负责 前台 公司人事 不归我管 不管事 做不了主 做不得主 不归我负责 不是老板 老板不在 人事 
家属:大人 熟人 家长 同事 亲戚 同学 女儿 家人 小孩 家里人 我爸妈 我老公 我老婆 朋友 爱人 女朋友 男朋友 堂姐 父母 爸妈 老乡 老公 邻居 他女朋友 他男朋友 儿子 他内人 我内人 他对象 她对象 我对象 丈夫 媳妇 家人 我家人 哥哥 姐姐 弟弟 哥哥 妹妹 爸爸 妈妈 叔叔 阿姨 爷爷 奶奶 哥 弟 姐 妹 表哥 表姐 表弟 表妹 堂哥 堂弟 堂妹 躺姐 
朋友帮忙:熟人帮我弄 在帮我弄 在帮我记账 有人在弄 有人帮我报税 熟人在弄 熟人在弄这个 找了人装修 找人装修 找别人 有人搞 有人装 熟人搞 亲戚搞 熟人装修 找了别人 找别人了 找了亲戚 有人装修 亲戚装修 亲戚来装修 有人来装修 朋友帮助 朋友在弄 朋友在做 交给朋友 朋友做 熟人做 熟人帮忙 熟人帮助 朋友会做 熟人会做 认识的人装 认识的人会做 亲戚装 亲戚是做装修 熟人装 亲戚朋友装 亲戚做 亲戚帮我做 熟人帮装 人事的人装
不是湖州的房子可以带:不是湖州的房子可以贷 不是湖州的房子可以贷款 不是湖州的房子能带 不是湖州的房子能贷 不是湖州的房子能贷款
不满意:我不满意  不太放心 
不理我:为什么不理我 你怎么不理我 怎么不理我
不理解:什么情况 什么意思
不用介绍:不要介绍 别介绍 别给我介绍 别跟我介绍 别向我介绍 别和我介绍 太麻烦 不准备 别跟我说 别跟我讲 别跟我联系 别联系 别和我联系 不联系 别登记 别给我登记 别帮我登记 不登记 不报名 别给我报名 别帮我报名
不合作:不想合作 不和你们合作 不跟你们合作 不和你合作 不与你们合作 不跟你合作 
不行:不可以 慢 差 烂 不稳定 波动大 不快 不咋地
不要再打:怎么这么多人给我打电话 打过好多次 怎么那么多人给我打电话 怎么老是打电话 总是打电话 总是给我打电话 不要再打了 别联系了 别打电话 不要再给我电话 别再打给我 别再打 已经给我打了 不要再打我电话 不要再打电话 不要再打电话给我 不要再给我 不要再给我打 不要再给我打电话 不要再给我打电话了 不要打 不要打了 不要打电话 不要打电话了 不要给我打 不要给我打电话 不要给我打这种电话 你以后不要给我打这种电话 别再打 别再打我电话了 别再打电话 别再给我 别再给我打 别再给我打电话 别打 别打了 别打我电话 别打我电话了 别给我打 别给我打电话 别给我打电话了 别给我电话 天天打 天天打电话 天天打给我 天天给我打 天天给我打烦不烦 
已经打过:刚刚打过 给我打过电话 来过电话 怎么又打 怎么天天打 打了好几次 打了好多次 打了很多次 打好几次 打好多次 打很多次  打过了 打过很多次 给我打过 老是打电话 老是给我打电话
不贷款:不做贷款 没有贷款的需要 没有贷款的需求 没有什么要贷款 没有什么贷款 没什么要贷款 没什么需要贷款 没什么贷款的需求 没什么贷款需求 没什么贷款的需要 没什么贷款需要 不准备贷款 不想贷 不想贷款 不打算贷款 不用贷款 不要贷 不要贷款 不计划贷款 不需要贷 不需要贷款 没想过要贷 没想过要贷款 没想过贷款 没有想过要贷 没有想过要贷款 没有想过贷款 没有要贷 没有要贷款 用不着贷 用不着贷款
不错:还不错
不需要:没考虑 不考虑 没有考虑 不想考虑 不沟通 没必要沟通 别派人过来 还是不需要 不同意 我不需要 没有这个需要 没有这个需求 哪个都不要 没这个意向 没有想法 没有必要 没意向 太麻烦不要 哪个都不需要 不可信不想要 哪个都不想要 不办 不需要谢谢 不办理 不去啊 不去 我不去 不太需要 不学 不想 不听 不想听 不想听你讲话 不想学 不想要 不是很需要 不用 不用了 不用了谢谢 不可信不要 不要 不要了 不要去想 不计划 不需要介绍 不需要的 不领取 啊我不想 嗯不想 我不想回去 我不用 我不要 我有需要会联系你们 没什么需求 没必要  没有什么需求 没有需求 没有需要 没这个打算 没这个需求 没这打算 没这方面打算 没这方面需求 没那打算 没需求 没需要 用不上 用不到 用不着 真的不要 真的不需要 算了  还不需要 那我不要 
暂时不考虑:以后再做 今年不办 现在不买 现在不办 现在不想 现在不想要 现在不用 现在不要 现在不需要 现在不需要 现在没需求 现在没需要 目前不买 目前不办 目前不想 目前不想要 目前不用 目前不要 目前不需要 目前没需求 目前没需要 时候再装 今年不装修 过两年再装 过两年再装修 过几个月 暂时不装 目前不考虑 暂时不准备装修 暂时不装修 以后再装修 现在不装修 暂时没想法 现在不考虑 不用考虑 暂时不打算 暂时不用 暂时不缺钱 暂时不要 暂时不计划 暂时不需要 暂时没打算 暂时没有 暂时没有需求 暂时没有需要 暂时没计划 暂时没需求 暂时没需要 暂时还不考虑 暂时还不需要 还不考虑   
暂时:目前 当前 现在 当下 
专业:专页 转业
业务经理:经理 
又打电话:又要打 还要打 又给我打电话 又打电话给我 又要打给我 又打我电话 又打给我 又给我打 又打我的 
广州:广州哪里 广州哪边 
帮我搞定:帮我做好 帮我弄好 给我搞定 给我弄好 帮我搞好 给我搞好 给我搞好 
不下班:不休息 
业务大:业务 业务多不多 业务广 你们业务多 你们业务多不多 你们业务范围大 你们业务范围广 你们做过的项目多 范围 范围大 范围广
个人业务请按:业务办理请按 公司业务请按 拨打的用户 拨打的电话 滴声后 收取正常通话费 语音留言 直接挂机 三次输入错误 已关机 请稍后再拨  欠费停机 无人接听 无法接通 已停机 空号
用户忙:正在通话 不在服务区
个体:个体户
临时工:临时工吧 临时工有哪些 外包工 普工 普工吧 普工都有哪些 正式工 派遣工
为什么:为啥 为嘛 凭啥 凭什么 
为什么要告诉你:为什么告诉你 为什么要跟你讲 为什么要跟你说 为什么跟你讲 为什么跟你说 为啥告诉你 为啥要告诉你 为啥要跟你讲 为啥要跟你说 为啥跟你讲 为啥跟你说 干嘛告诉你 干嘛要告诉你 干嘛要跟你讲 干嘛要跟你说 干嘛跟你讲 干嘛跟你说 
为什么找你们: 为什么要选你们 干嘛要选你们 要选你们 为什么做你们  凭啥交给你们 为什么去你家 有什么不一样 有啥不一样 为什么要选择你们 为什么选你们 为什么交给你们 为什么找你们 凭什么找你们 凭什么找你 凭什么选你们 为什么贷你们 为什么贷你们 为什么去你家带 为什么去你家贷 凭啥选你们公司
选你们:找你们 选择你们 挑你们 给你们 交给你们
跟你说:跟你讲 和你说 和你讲 对你说 对你讲 告诉你 
举报:110 告你 媒体 投诉 投诉你 报警 新闻 曝光 记者 要报警 骚扰电话 骚扰
之前了解:之前知道 以前了解 以前了解过 以前就了解过 以前知道
之前从来没交过:之前没交 之前没交过 之前没有 之前没有交过 以前从来没交过 以前没交 以前没交过 以前没有 以前没有交过 
之前做过:有没有做过 之前做了 之前在哪做过 做过哪些地方 之前在哪做过工程 之前有做 之前有用 之前用了 之前用过 以前做了 以前有做 以前有用 以前用了 以前用过 有用过 以前做过 以前弄过 之前弄过
小区以前弄过:做过什么小区 什么小区做过 做过哪个小区 小区有没有工地 小区有没有做 小区有在施工 小区有在做 在哪做过工程 做过哪些总价格地方的装修 小区这边以前做过 小区这边有没有做过 小区这边有没有弄过 小区有你们做过的项目 小区这有你们工程
书面文件:白纸黑字 书面材料 书面东西 书面的东西 书面的材料 纸质东西 纸质文件 纸质的东西 纸质的文件
买了:买好 买好了 买过 已经买了 我已经买过了 买过了 已经买好 已经买过了
了解一下你们:了解一下你们公司 了解你们一下 了解一下你们的公司 
再了解一下:看下其他家 多了解一点 去了解一下 了解下市场行情 再了解了解 再去了解下其他家
市场不好:不景气 市场不行 市场不咋滴 市场差 市场烂 行情不好 公司没有业务 没有业务 行情不行 行情不咋滴 行情差 行情烂 没市场 没行情 行情不太行 市场行情不咋地 市场不太行 市场行情不咋地
实力怎么样:实力 实力行不行 实力如何 其他家好的地方 其他家相比 值得让我考虑 比其他家要好些
装修的好不好:装修的行不行 
了解过:听说过 听说了   
了解过你们公司:了解你们公司 了解过你们公司了 我知道你们公司 我都了解过你们公司业务了 知道你们公司
交:叫 教 角 较
交完保险费了:交完寿险了 交过寿险 全家都有 在保险公司买的 已经交完了 有交寿险 有寿险 有年金 有意外险 有疾病险
交易时间:交易的时间 什么时候交易
交易模式:交易方式 怎么买
交通:交通设施 公交 公交站 公交线路 公交路线 公交车 地铁口 地铁站 
产权:使用年限 土地使用年限
建筑资质:电工 高压电工 电工证
房建:公路 水利 消防 市政 机电 矿山 通信 幕墙 防水 电力 劳务 照明 特种资质
人工智能是什么:什么是人工智能 什么是智能机器人呼叫系统 智能机器人呼叫系统是什么 啥人工 啥智能 啥人工智能 什么人工智能
人才类型:一本 三本 专升本 专科 中专 二本 博士 博士后 在读 大专 大学 技校 本科 本科在读 海归 留学 研究生 硕士 自考 重点 高中
什么不同:什么区别 什么差别 其他公司区别 其它公司区别 别的公司区别 区别 区别在哪 差别
什么业务:哪些业务 公司业务 公司的业务 干什么业务 办什么业务 做什么业务
什么事:什么事儿 做啥的 有事嘛 有事吗 什么事情 什么鬼 啥事 啥事情 干什么 干什么的 干啥 干嘛 干嘛的 怎么回事 怎么拉 打电话干啥 找我有事 做什么 做什么的 搞什么 弄什么 卖什么 贩卖什么 销售什么 办什么 办啥
什么产品:产品信息介绍下 产品类型 哪些产品 产品介绍 有啥产品 产品 产品是什么 产品叫什么 产品名字 产品名字叫什么 产品名 产品名叫什么 什么商品 哪些商品 有啥商品 商品是什么 商品叫什么 商品名字 商品名字叫什么 商品名叫什么 商品名
产品种类:哪些种类 多少个种类 多少种类 几种产品 哪几种产品 哪几种商品 几种商品 商品种类 商品的种类 产品的种类 什么种类 什么类型
合肥哪里:合肥 合肥有 在合肥 合肥也有 合肥有没有 合肥哪边 
什么企业:哪个企业 哪家企业
什么位置:什么地方 什么方位 位置 地点是哪里 位置在哪 哪个位置 具体位置 具体在哪 具体位置在哪里 具体在哪条路 总部在哪 哪个站 哪条路 在什么地方 给我发个定位 哪个方位 什么方位 哪个城市 什么区 哪个区 啥区 在哪里 是在哪里 在哪里的
什么公司:公司信息 公司的信息 哪个贷款公司 移动公司 哪一个移动公司 公司叫啥名字 哪里的移动公司 说下公司名字 说一下公司名字 什么移动公司 什么地方的移动公司 哪个地方的公司 哪个地方的移动公司 什么地方的公司 企业叫什么 哪公司 单位叫什么名字 企业名字 单位叫什么 单位名字 什么信贷公司 你什么公司 你们公司叫什么 你们哪家公司 公司什么名字 公司介绍 公司介绍一下 公司叫什么 哪一个公司 哪个公司 哪家 哪家公司 公司叫什么名字 公司叫啥 公司名 公司名称 公司名字 公司名字叫什么 啥公司 公司名叫什么 公司名字叫啥 公司名称叫啥 公司名称叫什么
什么厂:什么厂家 哪个厂 哪个厂家
什么平台:哪个平台 啥平台 监管平台 
什么奖励:什么奖品 什么样的奖品 奖励什么
什么小区:哪个小区 哪边小区
什么岗位:什么职业 招哪方面的 招聘什么 招聘岗位
什么店:哪个店 哪个店铺 哪家店 店叫什么 店是什么 什么旗舰店 哪家旗舰店 哪个旗舰店 哪家店铺 店铺名 店铺名称 店名 店名字 什么店铺 店铺叫什么名字 店铺什么名字 店铺是什么名字
什么抵押:什么是抵押贷款 抵押贷款 抵押贷 
用什么材料:用的什么材料 用的哪些材料 用什么材料 用的是什么材料 材料用的是什么 那些材料 材料用的是哪些 用啥材料 材料用的什么 材料用什么 材料用的哪些 材料用的是 材料用的是什么
用什么抵押:怎么抵押 怎样抵押 怎么样抵押 需要抵押 要不要抵押 要抵押 要抵押贷款
房车抵押:房子抵押 车子抵押 房产抵押 车产抵押 房产贷款 押房 押车 车抵押 房抵押  
什么效果:作用 装修效果 什么样的效果 保证效果 保证效果 作用好 作用好吗 作用明显 就怕到时候没用 就怕没效果 就怕没用 成果如何 成果怎么样 效果保证 效果咋样 效果如何 效果怎么样 效果明显 效果明显吗 效果能保证 有效果 有用吗 真有效果 真有效果吗 真有用 真的有效果 真的有用
有时间:有空
有时间的话:有空的话
什么是保单:保单是什么
什么贷款:贷款类型 贷款种类 贷款产品 那种贷款 哪种贷款
什么资历:没有名气 资历 资历如何 资历怎么样 资历怎样
什么银行:什么支行 哪个支行 哪个银行 哪些银行 哪家支行 哪家银行 银行 什么银行贷款
什么项目:哪些项目
包含:包括 含有 
基础装修:基础的装修 基础装饰 基础的装饰 基础装潢 基础的装潢
基础套餐:基础的套餐 
今天还是明天:今天 今天吗 明天什么时候 明天吗 明天还是今天 是不是明天 是明天
了解一下:了解下 了解了解
介绍下:介绍 介绍一下 介绍介绍 介绍吧 介绍点 你介绍 给我介绍一下 你介绍介绍 你简单介绍一下 你简单介绍看看 你简单说说 具体介绍 具体介绍下 具体讲一下 具体说下 大概讲一下 大概讲下 大概说下 大致讲 大致讲一下 大致讲讲 简单介绍 简单介绍下 简单的说一下 简单说一下 简单说说 讲一下 讲点 详细介绍 详细介绍一下 详细讲一下 详细说一下 说一下 说一点 说下 说点
介绍公司:介绍一下你们的公司 你们公司做什么的 介绍你们的公司 介绍你们公司 介绍下你们的公司 介绍一下你们公司 具体介绍一下公司 具体介绍下公司 具体说一下公司 具体说下公司 简单介绍一下公司 简单介绍下公司 简单说一下公司 简单说下公司 介绍一下公司 介绍下你们公司 介绍下公司 公司介绍下
介绍点别的:介绍点其他的 介绍点其它的 讲点别的
从哪知道信息:从哪知道我 哪儿来的电话号码 你们怎么了解到我 你们从哪里了解到我 有的手机号码 有的电话号码 有的电话 有的号码 有我的联系方式 你们从哪找到我 怎么会有我的联系方式 电话你哪里来 怎么弄到的号码 号码你哪弄来 私人信息你怎么得到 手机号从哪里来 电话你哪来 信息你哪里来 资料你哪里来 号码你哪来 信息你从哪得来 从哪知道我信息 咋知道我有资金需求 咋知道我有需求 哪里拿的我的号码 弄到的手机号码 哪里拿到我的信息 怎么找到我 怎么知道我信息 怎么知道我号码 怎么知道我有资金需求 怎么知道我有需求 怎么联系到我 拿到我信息 拿到我的信息 有我信息 有我号码 有我电话 有我的信息 有我的号码 知道我信息 知道我号码 知道我电话 知道我的信息 知道我的号码 知道我的电话
付款:款项怎么付 全款付 钱如何交 钱怎么给 工程款咋给你 钱按什么方式  钱要怎么打 一次付清 分阶段 交钱 付完 付清 付费 付钱 分几次 怎么交 怎么付 打款 打钱 怎么给钱 怎么打钱 缴费 怎么结清 如何结清 怎样结清 咋样结清 怎么给 如何给 
代理情况:代理方式 代理楼盘 代理模式 代理的情况 代理的楼盘 代理过的楼盘
多贵:多贵啊 贵不贵 贵吗 价格贵吗 价钱贵吗 收费贵吗 费用贵吗
收费方式:怎么给你钱 一次性 怎么把钱打给你 怎么把款项打给你 把钱打给你 费用怎么给 完工时候给 钱是完工 钱什么时候给 费用什么时候给 钱一把给 钱一次给 分多少次 银行转账 微信付款 打白条 移动支付 信用卡 银行卡 微信转账 微信支付 支付宝 动支付 支付方式 按年交 按季度交 按季交 能月付 能年付 能季付 交费方式 付款方式 分期付款 怎么付款 如何付款 
价格:价位 价钱 售价 总价 报价 说个价 开个价 讲个价 钱是多少 好多钱 钱多少
价格多少:什么价 什么价位 什么价格 价格怎么样 价格怎么算 价格高不高 价格怎样 价格是多少 一般价格是多少 钱如何算 价格高吗 怎么卖 报个价 钱如何算的 钱怎么算 钱怎么算的 钱是怎么算 钱是如何算
收费:如何收费 怎么收费 怎样收费 资费 费用 费用高吗 要钱 还要钱 收钱 要收费 要收费吗 需要收费 收加盟费 加盟费 收设备费 收设备费吗 收租金费吗 收租金费 设备费 设备费用 机器设备费 怎么交费 如何交费 交费 
成本高吗:成本多少 多少成本 成本要多少 要多少成本 成本 降低成本 成本优势 成本优势在哪
优势:好在哪里 好处在哪里 好处在哪 好在什么地方 比其他家好 特色 优点 吸引力 好处 竞争力 说服力 魅力 产品优势 你们的优势 你们好在哪里 好在哪 哪边好 有什么好 你们好在哪 有那么好 什么好 特点 什么特点 什么优势 什么好处 什么特色 有什么优势 有什么好处 有什么特色 有什么竞争力 优势在哪里 优势在哪
优惠:价格实惠 实惠 可以优惠 什么实惠 促销活动 优惠价 活动价 优惠空间 优惠政策 买的话有没有优惠 什么优惠 啥优惠活动 那个优惠活动 哪个优惠  优惠活动 哪个优惠活动 哪个优惠 活动力度 有没有优惠 现在有没有优惠 多少折 能不能低点 能打多少折 价格低点 价格便宜吗 减点 少收点钱 少收 少点 少收钱 减么 减吗 减嘛 的话有没有折扣 低价 低价模式 买的话有没有活动 价格少一点 低一点 超过预算 预算超了 可以少点 便宜 便宜点 减价 性价比 五折 打个折 打折 打几折 几折 折扣  有没有折扣 特价 能不能便宜 能不能打折
位置偏:位置不太好 位置不好 位置很偏 位置有点偏 偏 偏僻 偏远 地段偏 地段太偏 地段有点偏 地段比较偏 房子有点偏 离得远 离我们太远 离我们远
位置远:位置有点远 位置比较远 公司比较远 公司有点远 
找个近的:近点的公司 近一点的公司 找个近点 
住房:住宅
你叫什么:叫什么 叫啥 什么名字 怎么叫你 姓是什么 姓氏是什么 你什么名字 你叫什么名字 你叫啥 你名字 你姓什么 你怎么称呼 你的名字是 你贵姓 名字 姓什么 姓名 姓啥 怎么称呼 称呼 贵姓 您贵姓 您叫啥 您什么名字 您叫什么名字
你好:您好
你没听懂我的意思:你没搞明白 你没搞清楚 你没明白
你的联系方式:那你们有电话 说下你们的电话 说下你们的电话 给下你们的电话 给我个联系电话 能给我你的电话吗 能给我你的号码 给下你们的电话么 发我的手机上 你给我发到手机上 发一条简讯给我 给我发一下信息 发资料到我手机 往我邮箱里 发相关信息 怎样才能找你 咋找到你们 如何找你们 怎么找到你们 咋联系你们 怎么能联系你 联系方式 联系到你 联系方法 如何联系 怎么找你 怎么联系 怎样联系 怎么联系你 怎样联系你 怎么找你们 和你们联系 和你联系 跟你们联系 跟你联系 热线
你说:你讲 你说说 你说说看 继续说 讲吧 详细说说 说吧 说说看
保证:保障 可靠 安全 正规 安全可靠 权威 正不正规 安不安全 保证质量 怎么保证 怎样保证 
信任你们:信任 放心 信你 信你们 我如何信任你们 我如何相信你们 我怎么信任你们 怎么信你 怎么相信你们 该怎样信任你们 该怎样相信你们 相信 相信你们 如何相信 怎么信任 怎么相信你 值得信赖
信号:信号不好 没信号
信用贷:信用贷款 什么是信用贷款 什么信用贷款 信誉贷款 信用度 信誉贷款 信誉贷 信用贷款怎么弄 信贷是什么 信贷 什么信贷 什么是信贷
无抵押贷款:无抵押
没计划:没有这个计划 目前没有打算 今年不装 目前不装修 不打算装修 没有装修的想法 没有装修的打算 没有这个意图 不打算 没有想过 没打算 没有打算 没想法 没有这个想法 没有这想法 没想过 不打算做 不打算装 没有这个想法 没任何打算 没任何想法  暂时不打算装 目前不打算装 现在不打算装
借了多少:借了多少钱 欠了多少 欠了多少钱 欠多少钱
发展几年:成立几年 时候成立 时候注册
做了几年:干了几年 做了多久 干的这个 什么时候干的 做这个几年 你工作多久 做这个多久 做这个多长时间 做这个多久 干多长时间 从事这个工作多久 干这行多久 做这个行业多久 做这行多久 干这个多久 做这行多长时间 干这个多长时间 干这行多长时间 干这行多久 从事这行多久
做出成果:成果 效果 样子 模样 达成 成效 
做哪方面:做哪些方面 干哪些方面 干哪方面
做生意:做买卖 做做小本生意 做做小生意 做做生意 做小本生意 做小生意 做点小本生意 做点小生意 做点生意 做老板 做金融 创业 办厂 卖房的 在做生意 小买卖 小生意 工作室 开个小公司 开个小店 开了个小公司 开公司 开农场 开厂 开场 开店 开旅馆 当老板 有自己的公司 生意 生意人 经营公司 自己创业 自己经营
停车场:车位 车库 
健身:健身器材 健身房 健身的地方 健身馆
市面上有:市场上有 别的公司有 市面上见过 市场上见过
先不用:先不着急
免费:不收费 不收钱 不要钱 不要钱了 不是免费 不免费
能不能:可不可以 
半包钱:半包多少钱 半包费用 半包收费 半包价格 半包价钱 半包费用 半包价位 半包收多少 半包要多少钱 半包的价格 半包怎么收费
全包钱:全包多少钱 全包费用 全包收费 全包价格 全包价钱 全包费用 全包包价位 全包收多少 全包要多少钱 全包的价格 全包怎么收费
全包套餐:全包的套餐 全包 大包 半包 啥模式 包哪些东西 包什么东西 包些么子 全包包什么 包什么 
什么模式:模式什么样 什么样的模式 模式是什么 装修模式 装修的模式
公司位置:公司什么位置 公司哪里 公司如何过去 公司在什么地方 公司在哪 公司在哪儿 公司在哪里 公司地址 公司方位 公司地点 公司地理 地理位置
公司多少人:人多少 人数 人有多少 多少工作人员 公司人多 多少在职人 多少在职人员 员工多不多 多少工作人员 员工多吗 公司人多不多 职员多不多 你们人多 你们人多不多 公司有多少人 员工多少 多少人 多少员工 大概多少人 多少人 公司大不大
公司性质:公司什么性质 集团
公司网站:公司官网 官网 网址 网站链接 店铺链接  
关你什么事:问题这么多 你想干嘛 这么多问题 怎么有这么多问题 和你们有关系 没毛线关系 那么多问题 这么多话 这么烦 那么多话 为什么想知道 跟你们有关系 准备干什么 怎么这么多问题 怎么有那么多问题 想知道这些干嘛 你打算干什么 想干什么 你要干什么 和你有什么关系 和你没关系 不关你的事 关你啥事 跟你有关吗 跟你有关系吗 关你屁事 跟你有什么关系 和你有什么关系 跟我有什么关系 和我有什么关系
其它公司:其他公司 别的公司 
其他城市:别的城市
其它:其他 别的 别家 其他人 其它人
其它销售打过:其它销售 其它销售已经打过电话给我 其它销售打过电话给我 其它销售给我 其它销售给我打过电话 别的销售 已经有其它销售 已经有其它销售打过电话 已经有其它销售打过电话给我 销售打过
用其他人:用别人 用的其他人 用的别人 用了别家公司 用了别家 用的别家
再见:拜拜 挂了 挂电话
待会再说:等会儿再说 等会再说 
再说:确认好了再跟你说 考虑好了跟你说 再约 再看吧 再看 晚点再说 下个月再做 下个月再说 以后再说 以后再说吧 以后说 再打 再打电话 再打给你 再打给我 再打过来 再联系 再说吧 之后联系 再跟你联系 到时候再说 到时候说 到时再说 回来再说 忙完了再说 忙完再说 想一下再说 想想再说 考虑一下再说 考虑下再说
出租:出租的 租出去 租了 出租服务 出租套餐 简装出租 买来出租 
投资:用来炒房 炒房用 买来投资 买来炒房
简装套餐:简单装 简装 简简单单装 简装服务 简单装修 简单点的装修 简装的套餐 
研究:研究研究 研究一下 
分期:分期买的 分期付 能不能分期 按月交 一个月交 每月交 半年付 季度付
刚买:买过房子了 刚买了 刚买的 刚买的车 没买多久
刚刚说:刚才说 刚才说过 刚才说过了 刚说 刚说的 刚说过 我刚刚说 我刚才说 我刚说
刚刚贷完款:刚刚贷款完
刚办:刚办没多久 才办 新办的 没办多久
利息:历史 几分利 利率 毛利率 净利率
利息多少:历史多少 历史是多少 利息是多少 利息多少钱 利息是多少钱 利息介绍一下 介绍一下利息 利息介绍下 介绍下利息 介绍利息 几厘利息 几厘的利息 利息几厘 利息介绍介绍 利息到底多少 利息怎么样 利息是怎么样 利息说一下 利息说下 利息说说 利率多少 说一下利息 说下利息 讲一下利息 讲下利息
利息贵:利息太贵 利息太高 利息太高了 利息很贵 利息高 利率太高 贷款利息太高 贷款利率太高 利息会不会太高 利息能低点 利息能低一点
利息多低:利息有多低
收益:回报 回报率 收益怎么样 收益明显 收益率 回报率 回报率多少
这么低:怎么这么低 有这么低 真的这么低 最低 最低多少 最低几个点
这么快:挺快的 这么好 蛮快的 挺快 那么快 好快 够快 很快 够效率的
利润:利润空间 毛利 挣钱 回本 赚钱 赚不赚钱 盈利 挣多少钱 赚多少钱
风险:亏本 会赔 赔了 挣不到钱 赚不到钱 回不了本 
别再找我:不要找我 别找我 别烦我
正规公司:正规的公司 皮包公司
别吵:别烦 别闹
到了服务区:开车到了服务区 开车到服务区 开车找到了服务区 开车找到服务区
到公司看看:找个时间去你公司 过去看一下 到你们公司了解一下 到你们公司了解下 到你们公司看看 到公司了解一下 到公司了解下 去你们公司看看 去你们公司看看了解 去你们公司看看了解下 去公司了解 去公司了解下 去公司看看
加下微信:加个微信 加个微信可以 加你微信 加微信 加我微信 微信 留个微信 微信号 发微信给我 微信联系 微信是什么
加盟条件:代理条件 加盟材料
医疗:医疗设施 医疗配套 医院 看病
华欣:华信 华新 华歆 华鑫 画心 花信 花心
南北通透:南北通风
印象不好:印象 印象差 印象很不好 印象很差
厅:室
没有申请:没申请 不申请 不想申请 
去公司不方便:去你们那不方便 去公司不太方便 去你们公司不方便 去你们公司不太方便
参加:使用过 参加过 我做过 投过 接触过 有在做 有朋友在做
发送:发个 发到 发我 发给 发过来 发条 发一下
发资料:资料发下 资料发我 资料发下我 发下资料 发份资料 资料发到 资料发给 发个资料 我资料看下 发一些资料 发一份资料 发一条资料 发一点资料 发些资料 发点资料 给一些资料 给一份资料 给一条资料 给一点资料 给些资料 给份资料 给点资料
发展:发展了
发我手机上:发到我的手机 到我手机上 发资料我看下 发个公司地址 什么产品发我下 发手机上 发下产品信息 发个产品信息 发个信息 发个信息给我 发个地址 发个地址给我 发网址 发给我个网址 网址多少我先看看 网址我先看看 网址多少 给我个网址 发给我网址 发邮箱 发我邮箱 发个短信 短信 发个短信给我 发信息 发信息给我 发到我手机 发到我手机上 发我下 发我信息 发我手机 发我短信 发我短息 发条信息 发条信息给我 发条短信 发短信 发短信给我 发给我 我不在发我信息吧 给我发下 给我发信息 给我发短信
另一个:另外一个
可以来我们公司:可以来我们厂里 可以来我公司 可以来我厂里 可以来我厂里面 可以来我家 能来我们公司 能来我们厂里 能来我公司 能来我厂里 能来我厂里面 能来我家
可以贷款:可不可以贷款 可不可以做 可不可以带 可不可以贷 可以做 可以带 可以贷 能不能做 能不能带 能不能贷 能不能贷款 能呆 能带 能贷 能贷款 万能贷 让不让带
合作:参与
合作支行:合作银行 哪些银行合作
交了:交过 已经交了 
设计中:签合同了 交定金了 合同签了 施工了 交了定金 方案做好了 定好了设计 方案刚做好 准备施工了 确定了 方案确定了 签了合同 找人设计过 方案定好了 方案已经确定 已经确定 设计好方案了 设计方案了 设计好方案了 设计了方案 方案设计过 方案做完了 刚设计好 设计好不久 已经订好了 订好设计方案 已经定好 马上就要装修了 就要装修了 就要装了 已经订好了 在设计了 别的公司在帮我 帮我设计了 设计好了 已经设计 已经在设计 正在设计 设计完 设计完不久 做过方案 方案已经定 已经定了 定了还没施工 准备开始施工
合作过:就是跟你们合作 别的装饰合作 其他公司合作了 和别的公司合作 你们有人和我联系过 你们有人和我联系过了 和我联系过 在合作 已合作 已在合作 已用 已经合作 已经在合作 有人和我联系过 有人和我联系过了  有合作 有联系 联系过 联系过我 合作啦 
合同:协议 合约 有合同 有合约 
合同怎么弄:合同怎么搞 合同怎么签 合同怎么说 合约怎么签 怎么签合同 怎么签合约 公司会签 公司给签
合法:违法 非法 犯法 合规 正经公司 正经的公司
也是做系统:就是做系统 也是开发微信系统 就是开发微信系统 也是做微营销系统 就是做微营销系统 也是开发客服管理系统 就是开发客服管理系统
同行:就是做代账 也是做代账 也是放款 就是放款 也是放贷款 就是放贷款 也是做装修的 也是做设计的 我也是做装修的 也是装修 搞装潢 也是装潢 搞装修 也是干这行 就是干这行 就是装修的 就是装潢 就是从事这行 我也是做设计的 也是卖 也是卖房 也是搞 也是做 也是弄 搞这个的  就是做这个 做这个行业 做这个行业的 就是做这行 做这行的 就是弄这个 弄这个的 就是干这个 干这个的 我也是卖这个 卖这个 我也提供贷款 我也是做基金牌照的 我也是做房地产的 我也是做牌照的 我也是做贷款 我也是做贷款的 我也是做这 我也是做这个 我也是做这个的 我也是做这的 我也是房产中介 我也是提供贷款 我也是搞贷款的 我也是放贷款 我也是放贷款的 我就是做贷款 我就是做贷款的 我就是做这个 我就是做这个的 我是放贷款 我是放贷款的 我是租房中介
听过你们公司:知道你们
员工:工人 职工 职员 公司职员 工作人员
周一:下周一 星期一 礼拜一 这周一 周三 下周三 星期三 礼拜三 这周三 周二 下周二 星期二 礼拜二 这周二 周五 下周五 星期五 礼拜五 这周五 周四 下周四 星期四 礼拜四 这周四
周末:周天 礼拜 下周六 下周日 周六 周六下周六 周日 星期六 星期天 星期日 礼拜六 礼拜日 这周六 这周日 礼拜天 下个礼拜六 下个礼拜日 下个礼拜天 下个星期天 下个星期六
这周有空:这周休息时过去看看 这周休息
周末有事:周末没空
咋了:咋啦
失败:未成功 未能成功 没成功 没有成功 通过不了 没通过 未通过 不能通过 无法成功 没法成功
上传失败:上传未通过 上传不通过 上传不了 
哪个单位:什么单位 哪家单位
哪个老板:老板叫什么 老板姓什么
哪位:你哪位 找谁 是哪位 你是谁 你是谁 是谁 你谁 你谁啊 谁 谁呀 谁啊 谁阿 哪一位 你是哪位 
哪个:你哪个 你是哪个 哪一个 你是哪一个 拿个
哪里弄得:哪里找的 哪里拿的 哪里搞的 哪里来的
售楼处:售楼处什么位置 售楼处在什么地方 售楼处在哪 售楼部 售楼部在哪
商量:再商量 再商量一下 和家人再商量 商量一下 商量一下再说 商量下再说 商量了再说 商量后再说 商量好了再说 商量好再说 商量完再说 商量过了再说 商量过再说
回电话:回下电话 回个电话 打电话 来电话 电话聊 电话聊天
在什么旁边:离什么远
在外地有:外地有
地址:具体地址 地点 哪个地方 具体哪里 具体哪 在哪 啥地方 地方 在哪儿 在哪边 什么路 距离
改天联系:回头联系 下次联系 过段时间联系 过几天联系
均价:单价 
塔楼:塔房
壁挂式:壁式 壁挂机 挂壁式 挂壁机 挂式 挂机 柜式 柜机
外地号码:台州号码 不是本地的号码 不是本地号码 江阴号码
外地的:外地人 外地户口 不是外地的可以贷款本地 不是本地 外地房 外地房子 其他地方 其他的地方 其他地方的房子 在外地买
外地的可以带:其他地方的房子能做吗 其他地方的房子可以做吗 外地的可以贷 外地的房子可以带 外地的房子可以贷 外地的房子可以贷款 外地的房子能带 外地的房子能贷 外地的房子能贷款 外地的能带 外地的能贷 外地的能贷款
多久拿款:多久可以拿到钱 多久可以拿款 多久到账 多久可以拿钱 多久可以放款 多久能放款 多久放款 大概什么时候下来 什么时候下来 什么时候可以贷下来 什么时候能贷下来 什么时候贷下来 多长时间可以拿到钱 多长时间批下来 几天可以下款 几天可以放款 多长时间拿款 多长时间能放款 多长时间可以放款 多长时间放款 放款大概要多久 放款要多久 多长时间到账
取钱:到账 取款 拿到钱 拿钱 到款
下款:拿款 放款
其他软件:别的软件 另外的软件 
多少一平:造价 工程造价 一方多少钱 一方要多少钱 多少一平方 一平方要多少钱 一平要多少 一平方多少钱 多少一方 多少平 多少钱一平 多少钱一平方 多少钱一平米 多少钱一方 一平多少钱  一平米多少钱 
多少费用:用怎么算 费用多少 多少钱 需要费用 要收多少钱 费用是怎么算 需要多少费用 投资成本 要缴多少钱
多长时间:时限 几年 哪年 多久 多少年 长时间 多少时间 要几天 要多久 贷款时间 时间是有限制 时间有限制 快吗 时间长吗 快么 快嘛 开店时间 开店时间多长 时间多长
大概多少钱:估计多少钱 估计要多少钱 估计需要多少钱 大概要多少钱 大概需要多少钱 大概得花多少 要多少钱
大致多少:大概多少 大概是多少 大概有多少 大约多少 大约是多少 大约有多少 大致是多少 大致有多少
太不专业:沟通 新员工 专业销售 都不懂 都不会 太菜 跟我讲不行 跟我说不行 听不懂我说的话 都不了解 你该知道 新来的 啥都不了解 一点都不了解 啥不知道 这都不清楚 这都回答不上 问题都回答不了 问题都不知道 怎么不知道 回答不上 你不懂 你都不懂 业务不熟 你好业余 答不上来 业务不熟悉 你不知道 什么都不清楚 都不清楚 清楚啥 不专业 啥都不懂 真不专业 专业一些 专业些 专业一点 专业点 都知道啥 这也不懂 不是专业人士 不像是专业人士 业余 好业余 不是客户专员 不是服务专员 不能分析 什么都不会 什么都不懂 你会啥 你太不专业了 你好笨 你懂啥 你没听懂 你知道啥 这个都不知道啊 这都不会 这都不懂 这都不知道 都不知道 回答不了
好几次:好多次
好的:行 OK ok 可以考虑 听起来不错 听起来还可以 对的 挺不错 明白 明白了 晓得 晓得了 没有问题 没问题 清楚 清楚了 行吧 还可以 这样子 还行 知道 了解 还行吧
如何放心:怎样放心 怎么放心 咋样放心 我也不能一直监督你们 我又不会一直监督你们 我又不能一直监督你们 我如何放心 我如何能放心 我怎么能放心 我怎样放心 我该怎么放心呢 能放心
姓张:双人徐 司马 复姓 姓唐 姓居 姓徐 姓朱 姓李 姓王 姓皮 姓胡 姓蒋 姓蔡 姓赵 姓陈 姓高 木子李 耳东陈
存款利息:存款利率 银行利息
学历低:上不起 初中 初中没毕业 初中生 小学 小学生 打工了 文盲 没上过 没念过书 没文化 没毕业 没读书 没读过 没钱上学 没钱读书 读不起
学生:上学 念书 读书
实习:实习生
没时间跑工地:没时间去工地  没空去工地 没啥时间去工地 跑工地麻烦 去工地麻烦 一直盯 不能一直盯
客户经理:产品经理 产品经理是哪位 产品经理是谁 哪位是产品经理 谁是产品经理
客户经理是哪位:哪位是客户经理 客户经理是谁 谁是客户经理
家不是那的:家不住那 家不在那
容易贷吗:好贷吗 好带吗
小产房:小产权房
就在公司里:就在厂里 就在这个公司 就在这个公司里 就在这个公司里面 就在这个厂 就在这个厂里 就在这个厂里面 就在这家公司 就在这家公司里 就在这家公司里面 就在这家厂 就在这家厂里 就在这家厂里面 已经在公司 已经在公司里面 已经在厂里 已经在厂里面 已经在这个公司 已经在这个厂 已经在这个厂里 已经在这家公司 已经在这家厂 已经在这家厂里
展期多少钱:展期费
已经上班:工作 上班了 已经在上班 已经工作 在工作了 找到工作 工作了 已经在上班 找好工作 找好工作了 有工作 参加工作
没有在上学:不上学 没有读书 没有在读书 没在读书 没在上学 没在念书 辍学 辍学了 已经辍学 不读书 不念书 
工作时间:上班时间 休息 休息时间 作息 作息时间 假期 假期时间 几个小时 几点上班 几点下班 双休 放假 放假时间 节假日 几点 几号 几点钟
工地:施工 施工场所 没工地 没有工地
工程水平:工程的水平 工程优势 工长 工长水平 水平 设计师水平 设计师的水平 什么水准 水准 装修水平 
经验丰富:经验
已扣:已经扣了
已有:已经
已经代理了:代理了 代理好了 代理过 做过代理 刚刚代理 刚刚代理完 刚刚办理 刚刚办理完 已经代理
已经办理:办理好了 办理过 已经办理了 办过了 办了的
已经贷款:已有贷款 已经有贷款 已经申请 已经申请贷款 已经申请过 带好了 带过了 贷过啦 带过啦 我带了 我贷了 我贷款了 有贷款 有贷款记录 申请过 贷好了 贷款了 贷款好了 贷过了 贷过款 已经贷了 已经带了
在审核:已经审核 在审核中 在申请 已经在申请
怎么审核:如何审核
干过:没做过 没干过 没弄过
平方:平 平米 方
平面设计:设计
哪里办理:哪儿办理 在哪办理 
哪里:是哪啊 你们是哪 你们那是哪 哪的 是哪的 哪里的 您们是哪里 哪块的 是哪块 你们是哪里 你哪里 你是哪里 哪儿 是哪里 
哪边:哪呢 那边 是哪边 哪边 哪边的 你是哪边 您是哪边 你哪边 您哪边 你们是哪边 您们是哪边 
年纪大:年级大 上年纪 年纪大的 年龄大的 年龄比较大 年级有点大 年纪有点大 年龄大 年龄有点大 年纪有点太大 年纪很大 年级很大 年龄有点太大 年龄很大 岁数大 岁数比较大 岁数很大
年龄:什么生肖 啥生肖 生肖 哪一年生 哪一年 哪一年生 属什么 几几年生 多大啦 几岁 多大年纪 多少岁 岁数 年纪 多大了 今年多大 年龄多大 多大年龄 你多大
开发商:什么开发商 哪一个开发商 哪家开发商 地产公司 开发公司是谁 开发公司是那个 开发商怎么样 开发商是谁 房产公司 那个企业
开车怎么去:开车怎么走 开车怎么过去 我开车 我来看看 我自己来 自己开车过来 我开车去看看 自己开车过来怎么走 自己来怎么走 自己开车去 怎么开车去 开车去
自己过来:自己过去看看 过去看 过来看 自己去 自己去看看 去看下 去看看 来看看 去看一下 看一下
待会再打电话:待会再打给我 待会再打过来 待会打电话给我 
很多房:很多房子
很少去:去的少
很近:不是很远 不是挺远 不远
很远:挺远 远不远 
快点讲:快点说 快讲 快说
偷工减料:做工差 没法看着你们装修 装修有问题 不能看着你们装修 
报价标准:报价的标准 装修报价标准 标准报价 怎么报价 如何报价 怎样报价
怎么保障质量:怎么保障 施工质量 质量问题 质量保证 质量保障 能保障 质量怎么样 哪些保障 质量 保障质量 工程质量 工程质量不满意 支持三包 三包 三包服务
包退:能退 包退换 退换 退换货 可以退换 可以退 可以退货 退货 能退吗 退回 能不能退 
后期保障:质保多长时间 质保 质保期 保修 保修期 包修 维修 维修期 保质 保质期 包售后 售后 售后服务 服务怎么办 怎么服务 后期服务 后期的服务 后期有没有保障 合作后服务 服务跟得上 没人跟进 有人跟进 合作后有服务 服务能不能跟得上 服务能跟得上 服务是否跟得上 有没有人跟进 跟进 
保几年:保多长时间 保多久 
执照:营业执照 合格证书 合格 资格证书
还在办理:还没办 
方式:方法
只能去:只可以去 
领取方式:如何拿 怎么拿 在哪领取 在哪领 如何拿到 怎么拿到卡 怎么拿到手机卡 怎么送 怎么送到我这 怎么送给我 领取方法 领卡的方法 怎么到货 取卡的地址 如何取 公司领 公司取 怎么领 怎么领到卡 怎么领取 如何领取 如何领 咋样领 上哪领 到哪领取 到哪领卡 如何领到 如何取到 怎样领到
怎么参加:参与方式 体验方式 怎么体验 怎么申请 申请方式 如何申请 如何参与 如何参加 怎么参与 怎么添加 怎么送过来 怎样参与 怎样参加 咋样参与 怎么获取 怎么给我 如何给我 怎么登记 如何登记 登记流程 登记 
怎么弄:怎样操作 如何操作 怎么做 如何做 怎么搞 怎么操作 办理 操作流程 该怎么办 该怎么弄 操作步骤 步骤 步骤多吗 怎么用
怎么进货:哪里进 怎么进货 哪里进货 进货 怎么采购 采购 怎么进 自己买货
如何合作:怎么合作
好弄吗:好做 好办吗 好弄 好操作吗
怎么办理:如何办理 如何办 怎么办 
怎么安排:如何安排
怎么工作:如何工作 怎样工作 工作原理 如何运营 怎样运营
怎么实名:如何实名 咋样实名 怎样实名 
怎么拿到:谁透露 怎么会拿到 怎么会有 怎么会知道 怎么有 怎么知道 哪里拿到 哪来的 怎么有我 哪里获得 哪里搞到 哪里弄到 哪里看到 哪个网站看到 哪个网址看到 怎么搞到 怎么有
怎么样:怎样 如何 咋样 怎么 
怎么管理:如何管理
怎么质保:如何质保 质保时间 质保期限 怎么的质保 如何的质保 质保的时间 质保的期限 
怎么贷:怎么带 怎么带款 怎么贷款 如何贷 如何带
流程是什么:流程 什么流程 具体的流程 具体流程
贷款流程:贷款的流程 贷款的过程 贷款手续 贷款过程
手续:规则
怎么走:咋去 咋过去 怎么到 怎么去 怎么过去 怎么去你们公司 怎么去你们那边
怎么还款:去哪还款 还款方式
怎么这么多:怎么那么多
怎么选:哪个好 性价比高 更好 选哪个 划算 划不划算 哪个划算 合算
想了解:想知道
做成:做好 办成 做出 定好 定好了
成立:注册
注册公司:公司注册 注册个公司 注册一个公司
成立时间:注册时间
不急:不着急 还早 
开户:登户 注册用户 登录用户 
我开网店:我有网店 我的网店 我的网点
我电话:我信息 我号码 我手机 我手机号 我手机号码 我电话号码 我的信息 我的号码 我的手机 我的手机号 我的手机号码 我的电话
户型:什么户型 多大户型 小户型 户型怎么样 那些户型 房型 哪个房型 哪个户型
同样户型:一样的户型 一样的样板间 一样户型 一样样板间 
房子不在杭州:房子不是杭州的
房子我自己:房子是自己的 自己的房子
房龄老:房龄大 房龄有点大 房龄有点老 房子的时间比较长 老房子 房龄比较老 房龄比较大
手机号:号码 号码信息 手机 手机号码 电话 电话号 电话号码 
手续费:附加费用 手续费用 服务费 服务费多少 手续费收
手里的:手中 手里
打卡:工资打卡 打卡工资 打工资卡 打工资卡里
打错:不认识 打错了 错了 没有这个人 没听过这个人 不知道这个人 刚换的号码 打错电话 找错 拨错号码 弄错 搞错 私人号码 
找人问问:我要找朋友问问 找朋友问问 问问 问问朋友
抓紧时间:我比较忙你快点说
招聘哪方面:招哪些方面 招哪方面 招聘哪些方面
拿到:取到 得到
接着介绍:接着讲 接着说
接送:专车 专车接送 班车 
房东:房主 房子的主人 房屋主人 主人
过几天:过两天 等几天 等两天 过个几天 过个两天 等个两天 等个几天 这两天 这几天 
不报税:不交税 不缴税 不给税
零申报:不用交税 不需要交税 没必要交税 用不着交税
推荐:推荐一下 推荐下
推销:销售 推销产品 也是推销 也是销售 
提供服务:提供什么服务 提供哪些服务 哪些服务 什么服务 啥服务 服务内容 服务 全程服务 一条龙服务 服务怎么样 服务如何 样的服务 什么样的服务 哪种服务 服务都是什么样 什么样的服务
提前还:提前还款 早点还
提升多少:提高多少
提升销量:提升店铺销量 提高店铺销量
搞过:做过 办过 弄过 做了 
摆地摊:摆小摊 摆摊
支行:分行
会计报表:报税 工商年报 年报 年检 汇算清缴
代理记账:记账
送什么:送啥 送多少 礼物 礼品 送什么东西
改天:一个月 下个月 下个礼拜 下周 下礼拜 傍晚 后天 明后天 明天 明年 
改天看一下:哪天去看 过段时间去看  先看看可以 哪天去你们 过来看下 可以先看看  过来看一下 改天去你们公司 改天到你们公司 到你们公司 去你们公司 抽空看看 抽空看下 抽空看一下 抽空去下 改天来看下 改天再过去 改天再去 改天来 改天来看一下 改天来看看 这两天去看看 改天过去看看 有时间去看看 抽空去看看 改天去看看 改天去 抽空过去看看 有时间过去看看 过去看看
放款速度:贷款速度 下款速度 贷款速度 放款有多快 放款多快 放款速度快吗 放贷速度 放贷速度快吗
教育:上学的地方 在哪上学 学校 教育配套 读书的地方
新三板:新三版
方便吗:方便的 方不方便 方便不 方便么
麻烦吗:麻不麻烦 麻烦不 麻烦么
容易吗:复杂吗 简单吗 复不复杂  好不好做
什么手续:哪些手续
明天出去:明天就出去 明天要出去
明天可以过去:我明天可以过去 我明天可以过去吗 明天可以过去吗 明天能不能过去 明天能过去 明天能过去吗 明天过去可以 明天过去可以吗
晚一点:5点以后 5点半以后 5点半后 5点后 6点半以后 6点后 7点半以后 7点后 8点半以后 8点后 9点以后
晚点:晚些时候 晚点时候 回头 过段时间 过些时候 过些时间 
晚点再联系:下班以后再打 明天再打 晚点再打 晚点再打电话 晚点再打给你 晚点再打给我 晚点再打过来 晚点在联系 晚点联系
最好水平:最高水平
最快多久:最快多长时间
有一段时间:有些时间 有段时间
有影响:有没有影响
有房:有房子
有没有在听:听到我说的话 听的到吗 回答的和我问的不一样 能不能听懂 听得懂我说 没人听 听得清 听没听 在听 在不在听 你有没有听我的问题 人呢 在么 还在吗 还有人吗 还有人在 听我说话 听我讲话 听我说话 听我讲 听我说 能听我说 你在听我讲话吗 在听我讲话 在听我说话 有没有认真听 有在听我讲话 先听我说 还在听我讲话 是不是在听我说话 你能听到我说话 听得到 听到我讲话 听得到我说话 不会没人在听我说话 认真听我说 听得清我说话 听得见 听到我讲话 我先讲 我先说 还在嘛 听得清我说话 听得清我讲话 听到我说话 听得到我讲话 听得到我说话
有没有工地:有没有在施工 有没有工程 在做的工程 在施工的工程 施工工地 正在施工 施工的工地  
有点偏:太远 有点远 太远了 太偏 好远 这么远 离我很远 真的很远 离的比较远 那么远 比较远 距离远
有点贵:没这么贵 卖的这么贵 半包便宜 半包便宜多少 售价偏高 别人便宜 别人更便宜 别家要便宜 其他家要便宜 其它家要便宜 价格低的 价格偏高 不便宜 收费不合理 收费便宜 收费太贵 收费有点贵 费用便宜 价格不合理 价钱不合理 价格不便宜 价格太贵 价格太高 价格有空间吗 价格很贵 价格贵 高了 价格高 太贵 太贵了 太高 太高了 好贵 好高 很贵 挺贵 有点高 有那么贵 有那么贵吗 有那么高 有那么高吗 没那么贵 没那么贵吧 没那么高 没那么高吧 真贵 真高 贵 贵了点 费用太高 超预算 这么贵 那么贵 那么高 高了点
有空我会联系:有时间我会联系
有车:有车子 有车子的
有钱:大款 我钱多 钱多 我有很多钱 有很多钱 穷的就剩下钱 我钱很多 钱很多 剩下钱 不差钱 不缺钱 我不要钱 我有的是钱 有的是钱 我有钱 这点钱还是有的 钱不是问题 钱不是问题我想要的是能有效果 不缺的就是钱 穷的只剩钱 只剩钱 只剩下钱 只剩 给你钱
朝向:什么朝向 朝东 朝北 朝南 朝向怎么样 朝西 朝阳
机器人:电脑设置 真人还是机器人 复读机 机器程序 程序语音拨号 人工 智能 人工智能 电脑程序 智能语音 声音 声音怎么这么假 真的人 软件播放 不是人 你是机器人 假人 声音太假 好假 是不是机器人 机器 电脑语音 好假的声音 程序 语音拨号 说话声音太假 真人 你是人还是机器 
录音:电话录音 电脑录音 录好的语音 录好的 录好
机构:公司 
代理商:单位 中介 乙方 代理 外包 外聘 代理公司 代理机构 中间商 中介公司 
查户口:你调查户口啊 调查户口
案例:什么案例 哪些案例 有哪些案例 服务的 服务过 成功案例
楼层:一层 两层 几层 多高 层数 层高 楼高
楼盘位置:楼盘在什么地方 楼盘在哪 项目在什么地方 项目在哪
楼距:楼间距
谁来设计:谁设计 哪个设计 那个设计 
欢迎致电:感谢您的来电 欢迎您的致电 欢迎致电本公司
比较下:对比 对比一下 对比下 比较一下 比较比较 货比三家 其他家看看 看看其他家
没信息:没收到信息 没有收到短信 没短信 没通知 没有通知 
没收到:没有收到 怎么可能收到 收到才怪 没见着 收不到 接收不到
没信用卡:没卡 没有信用卡 没有卡
没兴趣:没兴趣参加 不大感兴趣 不太感兴趣 不想了解 一点兴趣都没有 不想知道 不感兴趣 我不想了解 木有兴趣 没什么兴趣 没啥兴趣 没有什么兴趣 没有兴趣 没进去
没听清:没听见 没听到 还是没听见 没有听见 没有听清楚 听不太清楚 听得不太清楚 听得不清晰 能不能再说遍 没有听到 没听明白 没注意听 重说一下 重说一次 重新说一遍 再重复说一下 再重复说一遍 再说遍 说了啥 说了什么 你刚说了啥 刚刚说了啥 刚才说了什么 刚刚说了什么 刚刚讲什么 再一遍 可以再讲下 讲什么 啥玩意 说了些什么 有点吵没听到 你刚说什么 你说什么 你说啥 你说的啥 再讲一遍 再说一下 再说一句 再说一次 再介绍一遍 再介绍下 再介绍一下 刚才说什么 刚刚说什么 重说一遍 再说一遍 再说下 刚刚说什么 刚说什么 听不到 听不清 听不清楚 听不见 在说一遍 没听清楚 说什么 说啥 说的啥 重复一下 重复一遍
没听过你们公司:公司不出名 公司一点不出名 没有听过你们公司 没了解过你们公司 不清楚你们公司 不晓得你们公司 不太晓得你们公司 不了解你们公司 不太了解你们公司 不太清楚你们公司 不知道你们公司 你们公司都没听说过 都没听说过你们公司 都没听过
没在杭州的房子可以贷款:没在杭州的房子能带 没在杭州的房子能贷 没在杭州的房子能贷款
没工作:不上班 没有上班 没有工作 没有在职 不工作 不用上班 失业 待业 无业 无业游民 没上班 没有工作 下岗 辞职 离职 无业人员 忙好了
没心情:没什么心情 没有什么心情
没房:无房 没买房 没房产 没房子 没有房 没有房产 没有房子 说了没房 买不起房 房子都没有 哪来的房子 哪来的房 买不起房子
没拿房:拿房还早 没有交房 交房还早 交房还很早 交房还要好几年 拿房还要很久 拿房还早着 还没拿房 房子还没到手 装修还早 装修不着急 房子交付还早 房子还没交 房子还没有收 没拿钥匙 房子还没拿到手 没有交付 没交付 没有拿到房子 没收到房 没拿到房 没收楼 没收房 没拿到房 没交房 没有收楼 没收到楼 没收到房 没拿到楼 没有收房 没有拿到房 没有拿到钥匙 
没拿到:没有拿到 还没到 没批下来 没拿到手 不在手上 还没拿到 快到手了 很快就到了 快入手 半年就拿到 就拿到 很快就到 才能到手 才能拿到 还没拿到手
没房没车:没房也没车 没有房没有车
没时间不方便:现在不方便 不方便接听 不是特别方便 不怎么方便 不太方便 等一下再沟通  暂时没有时间  要上学 没工夫 有在上课 平时要上学 学校有课 比较忙 没功夫
房子还在建:还在建造 还在盖 没建好 没有建好 没有建造好 还在建造 没盖好 没完工 没有完工 还在施工
在忙:以后再谈 在高速 在洗澡 有空再说 正忙 在谈事 谈事 谈事情 正在做 在工作 正在工作 正在上班 在上课 等会再打 等会再打可以 有事 有事情 坐公交 正在公交上 坐电梯 正在电梯上 正在休息 在打电话 正在打电话 正在外地 正在开车 正在医院 正在上课 在吃东西 在上厕所 在上班 现在在上课 在休息 在公交 在公交车上 在医院 在吃饭 在地铁 在地铁上 在工作中 在干活 在开会 在开车 正在忙 在电梯 在电梯里 在看电影 在睡觉 地铁上 干活 干活呢 开会 开会呢 开车呢 很忙 忙 我在开会 我在开车 我很忙 现在有点事在忙 现在有点事情 我要上班 我要做事 我要做饭 我要吃饭 我要工作 我要干活 我要睡觉 有点事 有点事情 有点事在忙 现在忙 现在我有点事情 现在有事 看电影 看电视 这会没空 
不得空:没得空 没时间 没有时间 没有空 没空  
没有:么有 木有 没 都木有 都没有 还没有 还没 没有呢 没有啊 没啊
没用:没啥用 没有用 什么用都没 啥用都没 没多大用 毛用都没 干嘛要办
没有卖:想买 买几个 要买 有卖的 没有卖 卖的吗 有没有卖
没银行开户:没去银行办理开户 没来及去银行办理开户 开户还没通过 银行没开户 还没开户 没去办理开户 没办好开户 银行没户头 暂时没开户 目前没开户 还没有开户 没办理开户 没来及开户 开好户再找你 没开好户 没银行的户头
没办过:没有办过 没有办理 没办理
没经验:没有经验 零基础 没有管理的经验 没有管理经验 没管理的经验 没管理经验 没有管理的经历 没有管理经历 没管理经历 没管理 没有管理 没有过开店的经验 没有开店的经验 没有开店经验 没开店经验 没有开店的经历 没有开店的经历 没有开店经历 没开店经历
没车:无车 没有车 没有车子 没车子 没买车 买不起车 没钱买车
没钱:么的钱 么得钱 木有钱 操作不起 没有多余的资金 没多少资金 装修贷 装修贷款 没钱操作 冒的钱 没有资金 没有资金操作 钱没有 没钱装 装修的钱没有 钱少 没有投资的钱 没投资的钱  拿不出钱 加盟不起 资金很紧张 资金不足 没闲钱 钱都没有 没有多余投资的钱 没有经济基础 没有经济能力 没有存款 存款不够 存款太少 没存款 拿不出办任何钱 一点钱也拿不出来 没有能拿出的钱 没有钱能拿出来 没有装修的钱 没有可以拿出来的钱 一分钱没有 没有一分 没多余的钱 没有一点多余的钱 拿不出任何钱 没有可以拿出的钱 投资不起 什么钱都没有 没钱投资 没多少钱 钱比较少 钱花光 钱用光 资金紧张 没什么闲钱 闲钱 闲钱不够 只有少量的闲钱 没什么钱 钱好少 穷死了 钱不够 钱太少 钱不多 买不起 现金不够 太穷了 很穷 我没钱 手头有点紧 手头紧 没有这个预算 没有钱 没有闲钱 没有预算 没资金 没这个预算 没钱买 没预算 穷 经济危机 缺钱 资金 预算
烦死了:你赶快离开 挺烦 挺烦的 烦死人 离我远点 走开 赶紧走 很烦 真的好烦 好烦 烦 烦不烦 烦死   
有病:二逼 打你妈 打你妈天天打 你想死 你去死 去死吧 贷你妈个头 娘个 娘的 脑残 脑子进水 大脑进水 智障 傻逼 煞笔 垃圾 操 去死吧 滚 滚开 滚蛋 操你 日你 去死 神经病  神经 你妈的 傻逼 臭逼 屁股 蛋蛋 鸡巴 妈个头 你个头 个逼 有毛病 死开 死走 傻子 傻瓜 大爷的 屌
什么品牌:材料品牌 品牌 牌子 大品牌 大牌子 品牌怎么样 牌子怎么样 哪些品牌 哪个牌子 哪个品牌
材料怎么样:哪些主材 什么主材 材料质量过关 材料会不会不好 材料会不会不行 材料不行 材料不好 材料会不会不行 用材 装修建材 用材怎么样 用材环保 什么用材 哪家用材 装修用材 装饰用材 装修用材 装饰用材 装潢用材 材料怎样 装修材料 装饰材料 材质 什么材质 材质怎么样 材质如何 材质有保证 环保材质 材质环保 哪家的材质 装修材质 自选材料 自己选材料 装修材料质量怎么样 哪家的装修材质 哪家装修材质 装潢材料 装潢材质 哪家的装潢材质 
牌照:拍照
转包:分包 转包出去 分包出去
物业:哪家物业 物业公司 物业管理公司 物业费
理财公司:理财机构
监督:监管
操作手册:操作说明 手册 操作手册 
直接介绍:直接 直接和我说 不能介绍 直接跟我说 直接给我说 不可以介绍 现在在电话里说 现在就想知道 就要你介绍 现在电话讲 现在电话说 现在讲 现在说 电话里讲 电话里说
直接说:不能讲 不能说 不可以做 不能做 你不能说 不能告诉 不能详细 你现在不能说 你电话里不能说 不能和我讲 你能不能做 你说重点 不能和我说 回答我的问题 在电话里说 我先问 我先问的你 有事快说 现在不能说 现在能说 电话里不能说 直接讲
省电:环保 电费 耗电 耗电量 能效 能耗 节能 费电
看看:看下
福利:五险一金 加班费 津贴 福利待遇 补贴 降温费
离什么近:离哪边近 离哪里近
私人公司:个人企业 个人公司 个人单位 个体企业 个体公司 个体单位 私人企业 私人单位
租金:租 租金钱 租金费 设备租金费 设备租金费用 租金费用 租金多少钱 租金多少 
立刻:马上
立刻还钱:立刻还 马上还 马上还钱
等一会:等我一下 请等一下 等一下下 稍等片刻 等我一会 请稍后 麻烦请稍后 呆一会 呆一会儿 呆会 呆会儿 待一会 待一会儿 待会 待会儿 待会儿说 待会说 稍微等一下 请稍等 稍等 稍等一下 稍等一会 稍等下 等一下 等一会儿 等一等 等下 等会 等会儿 等会儿说 等会说 等等 过一会 过一会儿 过会 过会儿
答非所问:不要答非所问 你不要答非所问 你能不能听懂人话 听得懂人话 听懂人话 听有没有在听 有没有听 有没有听我 有没有在听我讲话 在听么 在听吗 在听我说吗 有在听我说话 有没有在听我说 有没有在听我说话 有没有认真听我讲话 听的懂人话 你听不听的懂人话
策略会:私募
签约:签协议 签合同 签合约
给我介绍:给我讲 给我说 跟我介绍 跟我讲 跟我说
老是:总是 经常 老 频繁
考虑下:想一会 想一下 先看看 想一想 好好想  好好想想 想想 我想想 我考虑下 有考虑 考虑一下 考虑考虑 到时候看 过些时 
再考虑一下:先考虑一下 先考虑下 再考虑 还在考虑 过段时间再考虑 再好好想想 我考虑考虑定 再想一下 再想想 再考虑考虑 在好好想想 在想想 在考虑考虑 我再考虑一下 我再想想 
职位:岗位
联系谁:过去找谁
谁来装:谁来弄 谁弄 谁装 谁负责 谁来弄
股权:股权类型
是自己:我本人 我自己 是本人 是我本人 
自己:本人
菜场:买菜 农贸市场 菜市场
薪资:奖金 工资 底薪 待遇 税前 税后 薪水 餐补
装修款:装修价格 装修款可以分期 装修款怎么分期 装修的钱 装修费用 装潢费用 装潢的费用 装修费 
设计费:设计费用 设计钱 设计的钱
装修进展:装修进度
要哪方面:找哪些方面 找哪方面 要那些方面
见面聊:当面聊 当面说 我过来看一下 见面 见面说 面议 面谈 来一下你们公司 面聊 公司谈
注册资金:注册的资金 注册钱 注册的钱 融资钱 融资的钱
规模:业务规模 公司规模 公司的规模 多大规模 规模多大 公司多大 小公司 大公司 分公司 子公司 公司有多大 多少家分分公司 公司实力 几家公司 多少家公司 公司大吗 几家公司 公司大
小规模:规模小 规模不大 规模很小 规模较小 
讲什么的:具体讲什么的 是什么内容
讲快点:讲重点 说快点 说重点
证券:证券类型
诈骗电话:骗人的电话
试用:先用 可以试用 能够试用 试试 体验 用用看 用用再说 试试再说
说得具体点:具体点 说得具体一点 说得清楚一点
说话难听:不好听 你说话太难听了 难听
谢谢:谢了 谢谢你
贵吧:贵的吧
贷:代 带
贷了多少:贷了多少钱 贷多少钱 贷款多少 带了多少
贷多少:我要借 能借多少 需要很多 我要贷 做多少钱 可以做到多少 可以做多少 可以做多少钱 可以带多少 可以贷到多少 可以贷多少 可以贷款多少 放多少 放多少钱 带多少 带多少钱 提供多少 能做到多少 能做多少 能做多少钱 能带多少 能带多少钱 能拿多少 能拿到多少 给我多少 能给我多少 能贷多少 能贷多少钱 能贷款多少
贷款:代款 带款
贷款利息:贷款的利息
贷款额度:贷款金额 额度 额度多少 多少起贷
费用问题:关于费用问题
过期:失效 
资质差:信用不好 信用差 征信不好 征信差 资信不好 资质不好 逾过期 逾期 信誉不好 信誉不良 信用不良 征信不良 资质不良 征信有问题 征信进过黑名单 信誉等级低 银行拉黑 银行黑名单 信贷黑名单 黑名单
超市:超级市场
装修方式:装修的方式 装修方法 装修的方法 工装 旧房改造 软装 精装 硬装 改造 
做不做门面:做不做工装 做工装 做门面 门面房 做不做店铺 装修店铺 装修门面 店铺 装修店铺 门面装修 店铺装修 
辛宇:听雨 心羽 心雨 英语
还不起:带不起 贷不起 贷款了也还不起 贷款了都还不起 贷款还不起 还不起贷款
还能贷款:可以再带 可以再申请 可以再贷 还可以带 还可以贷 还可以贷款 还能再带 还能再贷 还能带 还能贷
还过了:已经换过了 已经还了 已还 换过了 提前换了 提前还了
这个人:这人
这么多:好多 很多 那么多
这么高:怎么这么高 这么高的
这样:是这样 是这样的 这样啊
进展:进度
那么多电话:怎么这么多人 怎么这么多电话 怎么那么多人 怎么那么多电话 打电话给我 给我打电话 这么多电话
随便打:随机拨打 随机拨号
银行什么位置:银行在什么地方 银行在哪 银行地址
银行叫什么:银行名字
银行员工:银行工作 银行的人 银行职工
问个问题:问你一个 问你个事 问你一个问题 问你件事 问你个事情 问你个事儿 向你问个事 问个事儿 问你一个事 问你一个事情 了解个事 请教你一个事 咨询一个事 再问一下 请问一下 请问下 再问下 想问你 想问您 想问一下 想问下 有个问题 问一下 问一个问题 问下 问下你 问你一下 问你下 问你个问题 问您一下 问您个问题 问题问你
随时可以:都有时间 随时 随时有空
什么资质:资质 啥资质 哪个资质 级别的资质 有资质 几级资质 资质如何 资质好不 资质好不好  资质行不行 资质还可以
什么等级:等级 哪个等级 啥等级 级别 
需要什么条件:需要什么资质 要什么资质 需要哪些资质 需要怎样的资质 有什么条件 什么条件 要什么条件 需要哪些条件 哪些条件
辅料:辅材 料子 主材 包的什么材料 
需要提供什么材料:需要提供什么 提供什么审核材料 提供什么审核 提供什么审核资料 提供哪些材料 提供什么材料 准备的材料 审核资料 所要材料 什么材料 材料 哪些材料 准备什么 审核材料 需要的材料 要什么材料 所需材料 信用贷款需要哪些材料 需要什么材料 需要哪些材料 需要提供 需要提供什么材料 需要提供哪些材料  要什么资料 提供什么资料 什么资料 哪些资料 需要提供哪些资料 提供哪些资料 需要哪些资料 需要什么资料 提供资料 资料 需要提供什么资料
什么要求:哪些要求 要求 
什么东西:啥东西 啥东东
什么证明:哪些证明 需要什么证明 需要哪些证明 要什么证明 提供哪些证明 提供什么证明 需要提供什么证明 需要提供哪些证明
办理时间:办理的时间 能办好 几个月能办好 几天能办好 办好要几个月 可以办好 办好
办的下来:办下来 办出来 办理下来 能办理下来
有人负责:挂靠别人资质 用其他公司资质 挂别人资质 靠别人资质 挂别人 靠别人 
需要提供什么东西:需要什么东西 需要提供哪些东西 哪些东西 需要哪些东西 提供哪些东西 提供什么东西 要什么东西
需要贷款:有需要贷款 腰带 要带 要贷 要贷款 需要带 需要贷
面积小:面积很小 面积有点小 房子不大
跑路:私逃 跑了 逃了 卷款私逃 私逃 携款跑了 
骗人:能信不 能信吗 真假 骗我 别骗我 圈钱 骗我钱 是真是假  欺骗我 真不真实 真实吗 假的 太假了 假的吧 忽悠 是不是假的 是不是真的 骗我的吧 可信吗 真的假的 骗人家 骗人的 骗我的 骗人的吧 骗子 骗子公司 骗钱 大骗子 可靠吗 真的吗 忽悠人 骗过 上过当 上当 不可靠 可不可靠 诈骗 不可信 可不可信 有点假 传销
高利贷:贷款不合规 贷款合规 利滚利 高利债
现金贷:现金贷款
黑户:黑户可以贷款 黑户能不能贷 白户
现在不做:现在没做
泄露:暴露 泄露信息 暴露信息 不想暴露 不想泄露 
什么机构:哪个机构 哪家机构
什么集团:哪个集团 哪家集团
有需要再联系:有需要在联系
下次再合作:下次在合作
咨询一下:咨询你一下 咨询下 请教一下 请教 请教你一下 咨询
点位:点吗 点位多少 几个点 几厘 多少厘 多少点
做不出:我做不出的 能不能办理 能办理吗
贷不出来:贷不出来怎么办
你们是银行吗:你们是银行啊
有移动:有移动宽带 有了移动 有了移动宽带 
就是移动:就是移动宽带  就是联通  就铁通 就移动 就联通 就长城 就网通 就是长城 就是网通 就是铁通 就是联通宽带 就是长城宽带 就是网通宽带 就是铁通宽带
声音好听:声音挺好听 很好听 声音蛮好听 声音不错 声音好甜 声音挺好听 声音甜 
交朋友:交个朋友 漂亮 约不约 约会   
请你吃饭:出来吃饭 出来吃饭见面聊 吃饭 来吃饭 请美女吃饭 请你吃个饭
厘是什么:厘怎么算 厘什么意思 什么是厘 厘是多少 厘是怎么算 厘怎么计算 厘是怎么计算 巴黎是多少 巴黎是什么意思 巴黎什么意思
你们是中介还是代理:中介还是代理
没有收入:没收入 收入不多 收入低 低收入 收入很低 收入少 收入太低 没有营业收入 没有营业额
担保人:需要担保人 担保
不给我介绍:不能给我介绍 你不给我介绍 你不能给我介绍 不介绍详细一点 再介绍详细一点 再说的详细一些
不能:不给我 不能给我 你不给我 你不能给我 你不能 不再
用的着抵押:用得着抵押
靠谱:靠谱吗 靠不靠谱 不靠谱 靠谱不 能靠谱吗 可以靠谱
我资料:我的资料 
不开店:不开店铺 开不起 转行 没钱开 没钱开店
没公司:我没有公司 我没公司 不开了 已经注销 没有开公司 没有公司 没开公司 不开公司 不开 倒闭 关门 破产 不是开公司 没办公司 不是办公司 不办公司 注销 没有开 没开 
怎么开:不会开 没开过店 好开 怎么开店 教我开店 指导开店 指导 培训开店
不会做:不会用
好学吗:去哪学习 学习 教我们 教我
难吗:难不难 难不
学费:学费多少 学习费用 学习多少钱 培训费 交学费
货物:送货 提供货 供货 物料 货 配料 原料
口感:适合吃 好不好吃 适合 好吃 味道 添加剂 什么添加剂 食品添加剂 品质
软欧包:什么是软欧包 软欧包是什么 腰包 软卧包 劳保 软腰包
好卖:畅销
有电销了:电销员工 有员工打 有员工打电话 电话销售 有员工打了 有员工打电话
目标客户:意向客户
如何标记:怎样标记 有标注 有标记 怎么标注 如何标注 怎么标记
标注:标记
电话卡:手机卡
话费:电话费 电话费用
什么行业:适用行业 哪些行业 哪个行业 
有什么用:什么功能 有什么功能 功能 什么作用 能干什么 能做什么 能干嘛 拿来做什么 拿来干嘛
卡被封:卡没钱 不能打电话 不可以打电话
号码标注:被标记 号码被标记 运营商标注
商标:商标注册 注册商标 商标怎么收费
能打多少:能打多少电话 电话量 打多少电话 打多少
怎么报名:哪里报名 报名 如何报名 怎样报名 咋样报名 报名方式 报名
直接去:门票 入场券 直接过去 预约 进场要入场卷
收费的课程:付费课程
什么机器人:什么电话机器人 什么智能电话机器人
装修标准:装修怎么保障 装修质保 装潢质量 装饰质量 装修质量 装修质量怎么保障 质量不过关
房价走势:房价怎么样 房价怎样 房价涨 房价跌 房价是涨 房价是跌 房价升值 房价升 房价上升 房价是升
和悦达:和悦达装饰 已经和悦达合作 
有合作了:跟其他公司合作 就是你家 你们公司合作 你家合作 和你们这边合作 和你这边合作 就是和你们合作 
其它合作:其它家合作 其他家合作 别的合作 别家合作 联系过了 和我联系了 联系了 已经确定合作 已经找好 
已经在装:已经弄好 在装 在装修 装修正在搞 装修已经做好 装修做好了 装修正在做 装修正在弄 装修正在搞 已经在装修 装完了 装修过了 装潢过了 装饰过了 装修完了 装潢完了 装饰完了 已经装完 已经装修 已经装潢 已经装饰 已经装修 装修好了 正在装潢 装潢好了 正在装修 正在装 已经装 可以入住 装过了 已经弄过 刚弄过 装了 装好了 装好 已经安装 装过 安装 装的 
已经有了:有了 正在用 在用 用了 用过 已经用 已经有 我已经有了 已经在用 我有了 搞好了 弄好了 弄完了 已经找到 找了
已经开户:在做银行开户 工商开的户 银行开好户 开好户 开过户 申请的开户 户开好了 在银行开的户 正在开户 开好了
有人代记账:代帐公司做了 有合作的公司 现在有代帐公司 有代帐公司 有代记账公司 有代记账 有合作的代记账 找了代账公司 别的代记账 代帐公司做了 已经有代记账 代帐公司做的 代帐公司在做 代帐公司在替我做 代帐公司在给我做 代记账公司有合作 有记账公司 有记账了 公司有代记账 有代账公司 已经找到代账公司 已经有代账公司 别的代记账签约了
有会计了:才招的会计 有专职会计了 有专职会计 公司有专职会计 公司有会计 有会计 会计自己做 请会计了 有专职的会计 有专业会计 自己的会计 有专业会计 有专业的会计团队 自己有会计 才请的会计 请了会计 有全职会计 目前有会计  
找了财务:找到财务 才招的财务 有专职财务了 有专职财务 公司有专职财务 公司有财务 有财务 财务自己做 请财务了 有专职的财务 有专业财务 自己的财务 有专业财务 有专业的财务团队 自己有财务 才请的财务 请了财务 有全职财务 目前有财务
自己装:自己来装 自己搞 自己装修 自己就可以装 自己就能装 装修自己搞 装潢自己搞 装修自己来搞 装潢自己来搞 打算自己装 自己来装修 
加钱:加价 中途加钱 中途加价 后面加钱 后面加价 后期加钱 后期加价 涨价
增项:增加项目 增加项
水电:水和电 包含水 包含电 包括水 包括电 水 电 水电全包 全包水电 
装联通的了:装长城的了 装网通的了 装铁通的了 装移动的了 装广电的了 装电信的了 
电信宽带:电信 鹤壁电信
广电宽带:广电
移动宽带:移动
联通宽带:联通
长城宽带:长城
铁通宽带:铁通
网通宽带:网通
宽带到期:到期再说 到期再办 以后再办 宽带到期再说 宽带到期了再说 到期了再说
不能用电信:没电信网络 不支持电信 用不了电信 没有电信网络 电信用不了
上网不方便:不方便上网 不方便用网络 不能用网络 不方便牵网络 不方便用网 手机上网不方便
网速慢:网速太慢 网速太差 网速太烂 网速很烂 网慢 网太慢 网快吗 网慢吗 网速快吗 移动快吗 网速很慢
没覆盖:没有覆盖 没有移动网路 移动还没有覆盖 不能安装 无法安装 安装不了 覆盖不了 覆盖不到 不能办理 无法办理 办理不了 不能装 装不了 没被覆盖 
网速:网络速度 带宽 网络速率 速度 速率 速度怎样 速度咋样 速度如何 六十兆 一百兆 俩百兆 60兆 100兆 200兆 60M 100M 200M
营业厅:营业部门 门店 实体店 办理点 移动办理点
光纤猫:有猫 移动猫 猫有吗 猫有啊 那个猫 已有猫 已经有了猫 已有了猫 光猫 换猫 猫需要换新的吗 猫要换新的 猫是要换新的 以前的光猫还可以用吗 以前的光猫还能用吗 需要换猫么 需要换新的猫吗 换新的猫 猫换新的 猫是换新的
什么套餐:家庭套餐 啥套餐 哪一套餐 哪样套餐 装修套餐 套餐
能达到:能保证 达不到 可以达到 达到 真有60M 真有100M 真有200M 真是60M 真的是200M 真有六十 真有一百 真有二百 真有两百 真是六十 真是一百 真是二百 真是两百 
坏了:丢了 不见了 找不到 不能用 不方便用 用不了
受限制:限制 受限 无法访问 开不了 无法登录 登录不了 不能登录 访问不了 无法登陆 不能登陆 登陆不了 打不开 打开不了
迅雷:迅雷下载 迅雷卡
登录:登陆
样板间:样板房 样板 样板区 样品房 样品间 板房
时间一长:时间一久 时间久了 时间长了 时间长
满一天:超过一天 过了一天 二十四小时 24小时 一天以上
怎么算:如何算 怎样来算 怎样算 
老头:老太太 老年人 老人
号码多少:联系电话多少 你的手机号 你的电话 你的电话多少 你手机号多少 你电话 你们电话 你电话多少 留个电话 给个电话 电话是多少 号码是多少 电话多少 手机号多少 手机号码多少 电话号码多少 说下你的号码 留下你号码 留下你的号码
重复号码:重复一下号码 再说一下号码 重复一遍号码 重复一下电话 再说下号码 再说一遍号码 重说一遍号码 重报一遍号码 重报一下号码
过来找你:怎么去找你 怎么到你那 怎么找到你 怎样找到你 怎样到你哪 到你那里去办理 过去找你 到你那去办理
电信快:电信好 比电信 与电信比 相比电信 与电信相比 比电信好在哪 比电信优秀在哪 跟电信比怎么样 比不了电信宽带 比不了电信 比不上电信 比不上电信宽带 跟电信不能比
押金问题:交押金 押金 收押金 定金 订金 订金多少 先交定金 
交过定金:定金交了 押金交了 押金都交了 定金交过 
收件地址:收件的地址 我家地址 我家的地址 我家位置 我家的位置
邮寄:快递 直接送 送到我这 包邮 包邮寄 包送 寄过来 寄给我 送货上门 送卡到家 送到我家 寄到我家 直接送过来 直接给我送
实名认证:实名制 实名 实名注册 实名登记 身份认证 身份取证
自己去领:直接去领 自己来领 直接过去领 过去领 直接去取 自己来取 直接过去拿 过去拿 直接去拿 自己来拿 直接过去拿 过去拿
乱收费:乱扣费 瞎收费 瞎扣费 乱来扣费 乱来收费 乱扣话费 瞎收话费 瞎扣话费 
活动内容:什么活动 活动信息 活动
套餐内容: 多少分钟 几千分钟 全国通话 省内通话 不限流量 限流量吗 全国流量 省内流量 多少G 多少个G 几兆 多少兆 出省可以用 出本地能用 出本地可以用
为什么送卡:送卡原因 活动原因 送卡的原因 活动的原因 为啥送卡 为什么要送卡 为什么要送手机卡 为嘛送卡 为啥要送卡 为啥送电话卡 为什么送手机卡 
活动有效期:时间限制 活动的有效期 活动期限 活动时间 活动的期限 活动持续 活动的时间 多久活动 多久的活动 活动时长 持续多久 有效期 截止时间 截止日期 什么时候结束 什么时候截止 使用期限
一般:普通 正常 平常
鹤壁:鹤壁哪里 鹤壁在哪 鹤壁哪边 
习惯:用惯
什么卡:什么手机卡 什么电话卡
准确度:准确率 精准 精准度 准确 
没孩子:没小孩 没有孩子 没有小孩 没娃 没有娃 没有孩 
影响宽带:影响到宽带 导致宽带 宽带有啥影响 什么影响 影响 啥影响 受影响 会影响 宽带有影响 
不想换号:不想换电话号码 不想换手机号 不想换新手机号 不想用新号码 不想换新号码 换新号 不能换号码 不考虑换 
续期:周期 合约期 到期后 产品周期 产品多久 周期多久 到期了 期限怎么样 期限 存续期 存期 续约 产品周期时间 周期时间 周期长不长 周期长 
没效果:没作用 没有效果 没什么效果 没有什么效果 没多大效果 没有多大效果 不起效果 没啥效果 没起效果 没起啥效果 效果不理想 效果不咋滴 没起多大效果 效果不好
什么风格:风格 
装的不好:装修不行 质量不满意 不满意怎么搞 装修好不好 装修的好 装修的怎么样 不喜欢 装修不好 装修的不好 做的差 装得差 装的差 有问题 出问题 有了问题 出现问题 不是我想要 不能让我满意 不能使我满意 
山区:在山沟沟 在山里 住山里 住山沟沟 在农村 住农村 在大山里
销户:停户 退卡 停卡 停用 销卡 销卡手续 销卡方法 销卡方式 销户手续 销户方法 销户方式 手机卡停用 手机卡销卡 
装宽带:绑宽带 绑定宽带 宽带一起绑 宽带绑一起 宽带绑在一起 绑到宽带
绑到这张卡:绑到这张卡 绑到这个号 绑到这个手机号
宽带费:宽带钱 宽带的钱 宽带费用 宽带价格 宽带的钱 宽带的费用 宽带的价格 
之前就有:以前就有 有听说过 
自选号码:自己选 自己选择 自己挑 挑手机号 选手机号 选号码 挑号码 自己选号码 自己挑号码 自己挑手机号 自己挑选号码 自己选手机号 自己来选号码 选择号码 选择手机号码 选一个号码 选一个手机号 
不想用了:不想要了 不想用 停止使用 停止用
靓号:好的手机号 喜欢的手机号 好的号码 好记的号码 好记的手机号 有好的手机号码 喜欢的号码 想要的号码 喜欢的手机号码
先看一下:先看下
本人签收:本人来签收 签收要本人 签收需要本人 本人要签收 本人身份证 
身份证:身份证件
两张卡:俩张卡
用其它卡:不是电信 是移动的 是联通的  用其他卡 用的其它卡 用的其他卡 移动卡 联通卡 移动号码 联通号码 放一张卡 上一张卡 没有双卡 没有双待 双卡双待功能 没有双卡双待功能 移动的卡 联通的卡 不是电信卡 不是全网通 只能装一张卡 只能放一张卡 不支持双卡双待 不是电信号码 
这卡:这个卡 这种卡 这手机卡 这种手机卡 要这卡 要这个卡 要这卡干嘛
更换:更改 变更 更替 替换 更换 修整 整改 哪些整改 可以换 能换 改成这个 换成这个 改成 换成 更改为这个 更换为这个 可以改为 可以替换 哪些东西改 更改内容 改了哪些 改了什么 改了啥 
变更公司:公司变更 变更经营 变更股东 变更法人 变更注册 变更地址 地址变更 经营范围变更
改套餐:换套餐 降套餐 
转自己卡:移到我现在的卡 转我自己 转我现在 转到我现在 转到我自己 转自己号 转现在用的 办我这个号码 办在老号码 办在旧号码 办我现在用
不想再办:不想还办 不想办两张
旧号码:老号码
没结婚:哪来的孩子 哪里来的娃 哪里来娃 哪里来孩子 哪里来的孩子 没对象 没有对象 没啥女朋友 没啥男朋友 没有女朋友 没有男朋友 没有女票 没有男票 没有老公 没有老婆 没女朋友 没男朋友 没女票 没男票 没老公 没老婆
孩子还小:还没上学 还在学走路 还在喝奶 才出生 还没满月 
转移:移到 换到 转到
送话费:赠送话费
不赠送话费:不送话费 
怎么认证:如何认证 怎样认证 咋样认证
自助实名认证:自己怎么验证
中途不用:中途停用 中途不要 中途不想用 中途用不到 中途停止使用 
自己激活:还得激活 还要激活 还需要激活 还要我自己激活 不能帮我激活 不能操作激活 不操作激活 要我激活 
怎么使用:使用方法 如何使用 怎样使用 使用的方法
流量多少:流量有多少 多少流量
电视电视:电视 
电视每月:每月电视
激活:开卡 卡怎么用 卡如何用 手机卡怎么用 手机卡如何用
知道活动:五折的活动 类似活动 相似的活动 看见过这个活动 这边也有这个 见到过这个活动 了解过这个活动 知道这个活动 参加过这个活动 也有这个活动 也有这个五折
就是这个套餐:已经用这个 在用这个套餐 已经参加 这个活动 已经用这个套餐 之前参加过 使用的就是 就是使用 现在就在用 已经用了这个套餐 已经在用这个套餐
我在省外:我在外省 用不着省内 不在本地 不在本土 不常在省内 不在省内 外地 出差 没住在本地 不住在本地 不住本地
流量多:用不完 流量用不完 流量很多 流量都用不完 用不到流量 流量有很多 太多流量 流量太多 流量超多 超多流量 那么多流量 很多流量
流量用完:超出部分 额外收费 流量多用了 流量用多 通话超了 流量用超 超出来的流量 通话超出 超了的部分 流量完 超出流量 超出话费 话费超出 超出流量额 用超流量 流量超出 流量超了 话费超了 超出套餐 超出费用 额外费用 通话分钟用完 通话分钟超出 通话时间用完 通话时间超出
怎么装:怎么给我进行装修 怎么装修 如何装修 怎么装潢 如何装潢 如何装 怎么安装 如何安装 怎么开通 如何开通 如何激活 怎么激活 怎样激活 能装吗 能安装吗 可以装吗 安装有问题吗 安装没问题吧 可以安装 装的了吗
上课时间:上课的时间  安排周末 上课时段 上课时间段 什么时间段 什么时间 什么时候方便 具体时间 哪天 哪一天 时间段段上课  周几上课 周几开课 周末有课吗 周末才有空 周末开课 时间可以随意 时间能随意  时间可以约 时间自选 时间能约 
什么课程:哪些课程 什么课 什么科 哪些科 教什么 教什么东西 什么内容 哪些内容 教什么科 哪些课 什么科目 哪些科目 培训内容 上课内容 辅导内容
预约时间:预约的时间
实体课程:网上课程 视频课程 视屏教学 真人教学 真人课程 在线课程 线上课程 线下课程 线下教学 
电脑:笔记本 笔记本电脑 没有平板 没有播放设备 没有设备 没平板 没手机 没有手机 没有网络 没网络 没无线 没有无线 没无线网络 没有无线网络 没有移动设备 没有移动播放设备 
其他课程:其它课程 别的语言 别的语言课程 别的课程 另外课程 另外的课程 外教 外教课程 外教课 只有英语 英语课程 其他语言 语言课程 
老师水平:教师水平 教师资格证 教师证 老师资质 师资力量 师资条件 老师专业 老师 教师质量 教师质量怎么样 教师质量如何 哪个学校毕业 什么学校毕业 啥学校毕业 哪些学校毕业 老师是重点学校 老师是哪里 老师是哪个 老师是哪些  老师都是哪里 哪个学校  老师都是哪些
二一一:211 985 九八五 985毕 211毕业 211院校 985院校 二一一毕业 九八五毕业 二一一院校 九八五院校
调试设备:下载客户端 怎么下载 如何下载 下载方式 客户端怎么下载 在哪下载客户端 客户端 
几点上课:几点钟上课 几点下课 几点种下课 几点钟下课 学习多久 学习多长时间 上到几点 到几点种 到几点钟 上课到几点 上课到几点钟 讲到几点下课 讲到几点种下课 讲课到几点结束 讲课到几点钟
怎么上课:怎么听课 如何听课 听课方式 怎样听课 怎样上课 咋样上课 咋样听课 上课方式 上课的方式 听课的方式
培训班:辅导班 教育机构
没按时:没在规定时间 没有及时 没能及时 
包月费:包月费用 包月钱 月费 月费收多少 包月
完成激活:完成认证 完成上传 完成验证
未激活:无法激活 不能激活 没激活 没有激活成功 没激活成功 激活不了
无法验证:验证不成功 验证未通过 验证不了 没验证 验证失败 无法校验 没有校验', null, null, null, ',
?
、
。
“
”
《
》
！
，
：
；
？
的
吗
吧
呀
了
嘛', '哦 100
电话忙 500
首付 500
免贵 500
不需要 500
从哪 500
从哪儿 500
从哪里 500
不要 500
楼盘面积 500
不要再打 500
我很忙 500
多大面积 500
真的吗 500
不知道 500
别烦 500
多少钱 500
多高 500
没时间 500
怎么去 500
好的 500
多大 500
可以优惠 500
在哪 500
多少年 500
拿地 500
不清楚 500
不便宜 500
不太清楚 500
不贵 500
多少平 500
好贵 500
楼盘地址 500
哪个站 500
配套设施 500
好一点 500
楼盘 500
地铁 1500
房子 500
样板房 500
性价比 500
区 500
微信 500
你叫什么 500
你姓什么 500
叫什么 500
姓什么 500
怎么称呼 500
你贵姓 500
您贵姓 500
你怎么称呼 500
怎么这么多人给我打电话 500
不感兴趣 500
我买了 500
买好了 500
已经买过了 500
是不是真的 500
位置不好 500
地段不好 500
房子怎么样 500
你说 1000
不要再打 500
打过 500
好多次 500
怎么天天 500
打给我 500
太不专业 500
都不知道 500
预售证 500
打错 500
开间 500
进深 500
人气 500
太偏 500
限贷 500
结顶 500
开始卖 500
公摊 500
多大户型 500
房子多大 500
听不清楚 500
听不清 500
听不到 500
不考虑 500
不想了解 500
不了解 500
怎么卖 500
高了点 500
多少一平 500
不熟 500
没去过 500
没听过 500
说得具体一点 500
说得清楚一点 500
价格太贵 500
干嘛的 500
做什么 500
没卖房子 500
多少一方 500
小一点 500
大一点 500
小的 500
大的 500
大面积 500
小面积 500
有点小 500
没听清楚 500
人流量 500
拿房 500
看一下 500');
INSERT INTO bot_sentence_addition (process_id, sim_txt, template_json, weights_txt, options_json, stopwords_txt, userdict_txt) VALUES ('20190128TEM00000240632', '介绍点别的:介绍点其他的 介绍点其它的 讲点别的
个人业务请按:业务办理请按 公司业务请按
哪位:你哪个 您哪个 你哪位 是哪 您哪位 你是哪 你哪一位 哪一位 你找谁 您找谁 哪一个 你是哪个 你是哪一个 您是哪个 您是哪一个 你是哪位 您是哪位 你是谁 您是谁 你是谁呀 你是谁啊 你谁 你谁啊 你谁阿 哪个 拿个 是谁 谁呀 谁啊 谁阿 找谁 是哪位
什么东西:啥东西 什么啊 什么呢
有事吗:有事嘛 有什么事 有事情吗 有什么事情 找我干嘛 你要干嘛 你要干什么 有啥事
哪里:是哪边 哪边 哪块 哪边的 你是哪边 您是哪边 你哪边 您哪边 你们是哪边 您们是哪边 哪的 是哪的 哪里的 哪呢 您们是哪里 哪块的 是哪块 你们是哪里 你哪里 你是哪里 哪儿 是哪里 你那里 那边的 您是哪 你们是哪 你们那是哪
干什么的:搞什么的 做什么的 你们做什么 你们是做什么 做啥的 办什么的 管什么的 干嘛的 办理什么业务的 办理什么的 是办理啥业务的 做什么东西的
什么事:什么事儿 怎么说 咋了 咋啦 什么事情 什么鬼 做什么 啥事 啥事情 干什么 干啥 干嘛 怎么了 怎么啦 怎么回事 怎么拉 打电话干啥 找我有事 搞什么 弄什么
联系谁:过去找谁
什么任我行:任我行是什么 啥是任我行 什么是任我行 任我行是啥 任我行干嘛的 任我行干什么的 任我行是干嘛的 任我行是干什么的 干嘛的任我行 干什么的任我行 什么叫任我行
不好:不太好 不怎么样 不怎样 不是太好 不是很好 很不好 特别不好 有点不好 有一点不好 不咋的
关你什么事:管你什么事 和你有毛关系 和你有关系 跟你有关系 跟你有毛关系 管你啥事 这个也是必须知道的 这是公司机密 什么理由告诉你 连这个都需要知道 连这个都要问 这个都需要知道 这个都要问 这个都问 问的太多了 什么不该问 好奇心很强 不关你的事 关你啥事 跟你有关吗 跟你有关系吗 关你屁事 跟你有什么关系 和你有什么关系 跟我有什么关系 和我有什么关系
没有:么有 木有 没 都木有 都没有
已经有了:有了 已经弄过了 也有 已有了 做了 做好 做过了 已经做了 做完 已经做好 已经用 已经好了 已经有 我已经有了 已经在用 在使用 正在使用 已在用 用上了 已用 我有了 正在用 在用 用了 用过了 有合作了 已有 在用了 我们也有 我也有 有软件了 签了 签约了 合作关系 合作中 签过合同了 已有合作 已经找好 已经找到
已经贷款:已有贷款 贷款过了 已经有贷款 已经申请 已经申请贷款 已经申请过 带好了 带过了 贷过啦 带过啦 我带了 我贷了 我贷款了 有贷款 有贷款记录 申请过 申请了 申报过 申报了 认证过 认证了 办了认证 申请了认证 申报了认证 贷好了 贷款了 贷款好了 贷过了 贷过款 已经贷了 已经带了
已经办理:办理好了 办理过 已经办理了 办过了
正在合作:在合作 已合作 已在合作 已经合作 已经在合作 合作了 有合作平台了 有合作的平台 跟其他公司合作 有合作的公司 找到合作的平台了 已经跟别的平台合作 有合作机构了 找到合作机构了 找到合作的机构了 有合作公司 找到合作的公司
用的挺好:用的很好 合作的很好 使用的很好 合作的挺好 使用的挺好 用着很好 用着挺好 合作的很愉快 用得挺好 用得很好 合作得很好 使用得很好 合作得挺好 使用得挺好 用着很好 用着挺好 合作得很愉快 合作很好 合作挺好 合作很愉快 合作挺愉快 很好的合作
不考虑换:不想换 不打算换 不准备换 不需要换 不想要换 没想过换 没想换 没考虑换 没打算换 没准备换 没需要换 没想要换 暂时不考虑换
已经购买:刚买 买了 已经买过了 已经买过 已买过 买好 买好了 买过 已经买了 已经买好 我已经买过了 买过了 买过房子了 刚买了 刚买的 刚买的车 没买多久
有钱:我钱多 钱够用 大款 钱不重要 钱是小问题 钱不是大问题 钱不是主要问题 钱是小事 不怕没钱 钱随便开 多少钱都可以 多少钱都行 钱多 我有很多钱 有很多钱 穷的就剩下钱 我钱很多 钱很多 剩下钱 不差钱 不缺钱 我不要钱 我有的是钱 有的是钱 我有钱 这点钱还是有的 钱不是问题 钱不是问题我想要的是能有效果 不缺的就是钱 穷的只剩钱 只剩钱 只剩下钱 只剩 给你钱 钱都花不完 钱都花不光 我像差钱的人吗 我会差钱 我会缺钱 我会需要向别人借钱 我还需要向别人借钱 钱够花
没钱:买不起 没有这个钱 没什么钱 钱不太够 钱不太多 没那么多现金 没那么多钱 太穷了 很穷 我没钱 手头有点紧 手头紧 没有这个预算 没有钱 没有闲钱 没有预算 没资金 没这个预算 没钱买 没预算 预算不足 预算用完了 穷 经济危机 缺钱 没那么多可用资金 周转不了 没有多余的钱 钱少 钱不够 钱太少 钱不多 没有资金 资金不足 没闲钱 穷人 用不起 不起 没钱投资 投资不起 不管钱 没这么多钱 没有多余的钱做投资 没有空闲资金投资 资金周转补了 没这个闲钱 没那个闲钱 没那么多闲钱 资金周转不了 资金周转不来 资金周转有问题 没钱买房 买不起房
资金紧张:资金不多 资金不够 资金不太够 资金不太多
不需要:没想过 不告诉你 不弄 不买 不想买 没有这个想法 没有这个需要 哪个都不要 没有想法 太麻烦不要 没有必要 不可信不想要 没有这个需求 不愿意 不听 不用 不用了 我不去 不可信不要 不用考虑 不看了 不想听你介绍 不玩 不申办 不想做 没想法 没这个计划 没这想法 没意向 没计划 没规划 没这个意向 好的不需要 真的不用 真的不想要 太高了不需要 太贵了不需要 太高不需要 太贵不需要 太贵我不需要 太高我不需要 好的不用了 好的用不到 好的没兴趣 好的不做 好的不用 不做 现在不做 目前不做 不觉得 抱歉 不做电销 不会考虑 不是很有兴趣 不打 不打电话 不打电销 没这个想法 不是很想了解 没有考虑 没考虑 不需要谢谢 不叫信息 不想去想 你们烦不烦 不同意 我不需要 不办 不办理 不去啊 不去 不太需要 不学 不想 不想听 不想听你讲话 不想学 不想考虑 不想要 不打算 不准备 不是很需要 不用了谢谢 不睡呀 不考虑 不要 不要了 不要去想 不计划 不需要介绍 不需要的 不领取 啊我不想 嗯不想 悲剧啊 我不想回去 我不用 我不要 暂时不用 暂时不缺钱 暂时不要 暂时不计划 暂时不需要 暂时没有 暂时没有需求 暂时没有需要 暂时没计划 暂时没需求 暂时没需要 暂时还不考虑 暂时还不需要 没什么需求 没必要 没必要了解 没了解必要 没有了解的必要 没必要介绍 没有必要介绍 没介绍必要 没打算 没有什么需求 没有想过 没有打算 没有需求 没有需要 没这个打算 没这个需求 没这打算 没这方面打算 没这方面需求 没那打算 没需求 没需要 现在不要 用不上 用不到 用不着 真的不要 真的不需要 算了 老公需要 还不考虑 还不需要 那我不要
不认证:不做认证 不需要认证
不买车:有车 有好几辆车 不买事故车
不投资:不想投资 不做投资 不愿投资 不玩投资
不炒股:我不炒股 不炒了 不炒股 不炒股了 我不炒股 不炒股票 不做股票
不合作:不想合作 不用合作 已经有合作的公司了 不要合作 不愿意跟你们合作 不想跟你们合作 没意向合作 没有意向合作 没有合作的意向 没合作的意向 不想合作 不搞合作 懒得合作 我没意向跟你们合作 没有意向跟你们合作 没兴趣跟你们合作 没有兴趣跟你们合作  
不安装:不想安装 不用安装 不要安装
不经营了:没有经营 没在经营 不在做了 没在做了 没有做了 没有在做
刚装修过:家里刚装修 装修过了 刚装修完 不需要装修
我给你要不要:我给你办
不要再打:不要再打了 不要再打给我 不要再打给我了 为什么老给我打电话 为什么老给我电话 这么多人给我电话 别打电话给我 别打给我 没有相关需求 不要说了 别说了 已经不需要了 别联系 年后在说吧 别联系了 别打电话 不要再给我电话 别再打给我 不要再打我电话 不要再打电话 不要再打电话给我 不要再给我 不要再给我打 不要再给我打电话 不要再给我打电话了 不要打 不要打了 不要打电话 不要打电话了 不要给我打 不要给我打电话 不要给我打这种电话 以后不要给我打这种电话 刚刚打过 别再打 别再打我电话了 别再打电话 别再给我 别再给我打 别再给我打电话 别打 别打了 别打我电话 别打我电话了 别给我打 别给我打电话 别给我打电话了 别给我电话 天天打 天天打电话 天天打给我 天天给我打 天天给我打烦不烦 怎么又打 怎么天天打 干嘛天天打 怎么老是打电话 这么多人给我打电话 那么多人给我打电话 总是打电话 总是给我打电话 打了好几次 打了好多次 打了很多次 打好几次 打好多次 打很多次 打过 打过了 打过啦 老是打 打过好多次 打过很多次 老是打电话 老是给我打电话 打过电话给我 这么多人给我打 天天给我打电话
已给我打过:打过电话 已给我打 已经给我打过 有人给我打电话 有人打过 有人打过了 有人给我打过 给我打过 已经给我打了 给我打过电话 来过电话 已经打过 刚打过
不用介绍:不要介绍 别介绍 别给我介绍 别跟我介绍 不要说 别讲 别说
还不起:贷款了也还不起 贷款了都还不起 贷款还不起 还不起贷款 还不上 还不了 还不了钱 没偿还能力 没能力还款 没能力还钱 没钱还 没有钱还 带不起 贷不起
不做了:现在没做 转让 转交 不开 关门 破产 转行 没做 没做了 换行 解散 解体 不玩了 不弄了 没玩了 没炒了 不在炒了
不对:错了
不贷款:不做贷款 没有贷款的需要 没有贷款的需求 没有什么要贷款 没有什么贷款 没什么要贷款 没什么需要贷款 没什么贷款的需求 没什么贷款需求 没什么贷款的需要 没什么贷款需要 不准备贷款 不想贷 不想贷款 不打算贷款 不用贷款 不要贷 不要贷款 不计划贷款 不需要贷 不需要贷款 没想过要贷 没想过要贷款 没想过贷款 没有想过要贷 没有想过要贷款 没有想过贷款 没有要贷 没有要贷款 用不着贷 用不着贷款 借到了 借不起 借到款了 不借 不借款 贷到了
打错:打错了 电话打错了 打错电话了 找错 这个号码是我的 不是你要找的人 弄错 搞错 私人号码 我不是 不是我的电话 号码不是我 不是我号码 不是我电话 不是我手机 不是我手机号码 不是我手机号 不是我的 不是我的号码 不是我的电话 不是我号码 不是我电话 不是我手机 不是我手机号码 不是我手机号 我不认识他 不认识 不认识他 不知道这个人 这人我不认识 不知道这人
不是机主:号码不是我的 机主不在 不是我 不是本人 非本人 手机不是我的 不是老板 我是打工 亲戚 人事 他人不在 他不在 他现在不在
家人:儿子 前台 同事 同学 女儿 家里人 我家人 小孩 我家里 我家里人 我爸妈 我老公 我老婆 朋友 爱人 父母 爸妈 老乡 老公 老婆 邻居 我男朋友 我女朋友 她男朋友 他女朋友 哥哥 妹妹 姐姐 弟弟 他姐姐 他弟弟 他妹妹 他哥哥 行政 助理
不行:不快 不咋地 不咋滴 不咋样
下次再合作:下次在合作
没兴趣:没有兴趣了解 没兴趣参加 真的没兴趣 一点兴趣都没有 不是很感兴趣 没有兴趣知道 没啥兴趣了解 没啥兴趣知道 没兴趣知道 没兴趣了解 不大感兴趣 不太想 不太想要 不太感兴趣 不想知道 不感兴趣 我不想了解 木有兴趣 没什么兴趣 没啥兴趣 没有什么兴趣 没有兴趣 没进去
烦死了:有完没完 别废话 真的好烦 好烦 真的好烦人 你赶快离开 烦 烦不烦 烦死 挺烦 挺烦的 离我远点 走开 赶紧走 烦死人 真的太烦 真的太烦人 烦死人了 好烦人 真烦人 真的很烦 真的烦 真烦 很烦 别再找我 不要找我 别找我 别烦我 烦人 太烦人 太烦 太烦了 找别人吧 找别人 找其他人
滚:猪 二逼 老逼 大笔 日你妈 滚犊子 妈逼 他妈的 tmd TMD 尼玛 脑子秀逗 沙比 煞笔 傻逼 傻子 去死 有病 死开 死走 神经 神经病 毛病 娘个 娘的 脑残 脑子进水 大脑进水 滚开 滚蛋 操你 日你 臭逼 屁股 蛋蛋 鸡巴 妈个头 你个头 个逼 有毛病 傻瓜 大爷的 屌
同行:搞这个 搞这个的 做这个 做这个的 也是做这个 做这个行业 也是干这行 也是卖这个 也从事这行 也是弄这个 做这个行业的 做这行 做这行的 弄这个 弄这个的 干这个 干这个的 我也是卖这个 卖这个 我也提供贷款 我也是做基金牌照的 我也是做房地产的 我也是做牌照的 我也是做贷款 我也是做贷款的 我也是做这 我也是做这个 我也是做这个的 我也是做这的 我也是房产中介 我也是提供贷款 我也是搞贷款的 我也是放贷款 我也是放贷款的 我就是做贷款 我就是做贷款的 我就是做这个 我就是做这个的 我是放贷款 我是放贷款的 我是租房中介 我也是干这行的 就是干这个的 我也是搞装饰的 我也是干装饰的 我也是做装饰的
我也是做股票的:我就是做股票的 我就是搞股票的 我也是做股票投资的 我就是做股票的 我也是做股票的 股票我也做 股票我们也在做 股票我们也做
我也是做投资的:我就是做投资的 我就是搞投资的 我也是做投资销售的 投资我也做 投资我们也在做 投资我们也做 我们就是投资公司 我们也是投资公司 我也是做理财的 我就是做理财的 我就是搞理财的 我也是做理财销售的 理财我也做 理财我们也在做 理财我们也做 我们就是理财公司 我们也是理财公司
行情不好:行情不怎么好 行情一点都不好 行情不太好 股市行情不好 行情不行 行情不是那么好 行情不是很好 行情太差 行情实在太差了 行情太差了 行情有点差 不是那么稳定 不是很稳定 不怎么稳定 行情很糟 行情很糟糕 波动太大 行情很动荡 不稳定 不是很乐观 波动大 行情最近不好 行情不稳定 波动有点大 不适合投资 行情不乐观 趋势不好 行情差 行情不适合 行情不合适 行情不稳 行情低迷 行情低 行情太低 行情不咋滴 行情不怎么样 市场不是很乐观 不景气 市场太差 行情不太好 行情不咋好 行情很差 行情很烂 不看好 不怎么看好 不太好看 行情这么差 行情那么差 行情太不好 前景不好 行情不咋地 前景不行 行情又不好 行情又不行 现在股票不好 现在好像不行 不看好这个行情 一直在跌 前景差 怕股票跌 行情不太行 行情不成 行情还算稳定吗 现在稳定吗
市场不行:市场不好 市场很差 市场差 市场不好看 市场不太好 市场又不行 市场不适合 市场不合适 市场不适宜 市场不稳 市场低迷 市场这么差 市场又不好 市场不咋的 市场不咋地 市场不太行 市场不景气 市场又不咋地 市场又不咋的 股票市场差 市场不怎么样
股市低迷:股市有点差 股市有点不好 股市行情不行 股票市场不行 股票市场不好 股市低沉 股市低 股市不好 股市不咋滴 股市行情低 股市不稳 股市不合适 股市差 股市不适合 股市太低 股市低迷 股市不怎么样 股市不乐观
今年不好:今年不会好 暂时好不了 短时间好不了 短时间内好不了 好不了 短时间内不得好 持续低迷 很长时间的熊市 熊市很久 很久的熊市 很快有牛市 不会低迷很久 很快会好 明年就好了 明年估计好点 明年估计会好 明年会好 明年应该会好 今年估计难 今年怕是难 明年估计也难 不会持续低迷 不可能持续低迷 不会一直低迷 不可能一直低迷 不太可能持续低迷 不太可能一直低迷 今年不行 今年不得行 今年就这样了 今年估计就这样了 不乐观 不怎么乐观 不太看好 没看好 之后会好 后续发展会好 发展不行 今年不太好 明年还行 明年市场会好 市场会好些 市场会好点 以后会好点 之后会好点
没有公司:不开公司 没开公司 没公司 没有企业 不做公司 不做企业
没时间不方便:不怎么方便 等一下再沟通 在约会 在电影院 正在坐地铁 吃东西 有事 在地铁里 地铁里 正在地铁里 稍后 晚点联系 在打电话 在谈事 正在打电话 正在休息 在休息 谈事情 正在上班 正在忙 现在有点事情 现在有点事 要出门 等会儿再说 暂时没空 不太方便 不方便 不是很方便 在上厕所 正在上厕所 在上班 在上课 正在上课 在公交 正在公交 在公交车上 正在公交上 在出差 在度假 正在出差 在医院 正在医院 在吃饭 正在吃饭 在地铁 正在地铁 在地铁上 正在地铁上 在工作 正在工作 在干活 正在干活 在开会 正在开会 在开车 正在开车 在忙 在电梯 正在电梯 在电梯里 正在电梯里 在看电影 正在看电影 在睡觉 正在睡觉 地铁上 干活 干活呢 开会 开会呢 开车呢 我在开会 我在开车 我现在有点事在忙 我现在有点事情 我要上班 我要做事 我要做饭 我要吃饭 我要工作 我要干活 我要睡觉 不是特别方便 等电梯 有事情 有点事 有点事情 现在不方便 现在忙 现在我有点事情 现在有事 等会再打 等会再打可以 等会打 等会打可以 这会没空 要上学 有在上课 平时要上学 学校有课 手头有事儿 手头有事 现在不能打电话 不能打电话 不能接电话 不方便说话 没空接电话 现在没有时间 现在没有空 现在没时间 等下再打 不方便讲话
没时间:很忙 改天吧 忙 我很忙 我最近没空 没工夫 暂时没有时间 有点事在忙 比较忙 没功夫  没有时间 没有空 没空 最近没空 最近没时间 最近太忙 忙得很 时间有安排 有安排 安排好了 别的安排 别的计划 腾不出时间 哪有时间 哪有那么多时间 哪有功夫 哪有工夫 哪有闲工夫 没有工夫 没有闲工夫 事情多着呢 一堆事情 已经有安排 哪有那个时间 哪有这个时间 时间哪有这么多 哪有这么多时间 哪有那么多时间 安排了别的事 安排了其他事 还有其他事 安排了其他的事 有其他安排 有其它安排 时间安排满了 时间都安排满了 没空参加 没时间参加 哪有空参加
在山上:在山上 在高速上 在农村 在乡下 在服务区 我在隧道里 现在在的地方很偏 我现在在郊区
再说吧:下次吧 下一次 下回 等下次 下一回 用到再说 下次再说 需要时再说 回头说 改天再说 以后再谈 晚点再说 不方便打电话 晚点再沟通 明天再说 下个月再做 下个月再说 以后再说 以后再说吧 以后说 再打给你 再打给我 再打过来 再说吧 再跟你联系 到时候再说 到时候说 到时再说 回来再说 忙完了再说 忙完再说 想一下再说 想想再说 等会再说 考虑一下再说 考虑下再说 再约 以后再谈吧 晚一点的 再看吧 再看 再打 再打电话 再联系 到时候再联系 过会再说 待会再说 到时候再讲 到那天再讲 以后再讲吧 下次再讲吧 到时候再讲吧 到时候再谈 到时候再聊
晚点再联系:回头联系 以后再联系 以后联系 待会打 待会打给我 待会再打电话 待会再打 待会再打给我 待会再打过来 待会打电话给我 过会再打 过会儿再打 下班以后再打 明天再打 晚点再打 晚点再打电话 晚点再打给你 晚点再打给我 晚点再打过来 晚点在联系
周末有事:周末没空
改天:下个月 下个礼拜 下周 下礼拜 傍晚 后天把爱 明后天 明天吧 明年 过两天 过几天 哪天有空
晚点:回头 晚些时候 晚点时候 过些时候 过些时间 过段时间
举报:110 告你 媒体 投诉 投诉你 报警 新闻 曝光 记者 要报警 骚扰电话 骚扰 别骚扰
拨打的用户:拨打的电话 滴声后 收取正常通话费 语音留言 直接挂机 三次输入错误 已关机 请稍后再拨 欠费停机 无人接听 无法接通 已停机 空号
正在通话:不在服务区
再见:拜拜
之前从来没交过:之前没交 之前没交过 之前没有 之前没有交过 以前从来没交过 以前没交 以前没交过 以前没有 以前没有交过
没交:没交过 没有交过 没给交 没帮我交 没帮我们交 没给我们交 没给我交 从来没交过 不帮我交 不帮我们交 不给交 不交 不缴纳 不给缴纳
没交社保:没交过社保 没给交社保 没帮我交社保 没帮我们交社保 没给我们交社保 没给我交社保 从来没交过社保 不帮我交社保 不帮我们交社保
没听清:你刚说什么 还是没听见 还是没有听清 没听见 你说什么 你说啥 你说的啥 再重复说一下 再重复说一遍 再讲一遍 刚才说了什么 你刚刚说了什么 你刚刚讲什么 你刚才说了什么 重说一下 重说一次 再说一下 再说一句 重说一遍 刚才说什么 重新说一遍 再说一次 再介绍一遍 再介绍下 再介绍一下 再说一遍 再重复一次 再讲一次 复述一遍 再说下 刚刚说什么 刚说什么 听不到 听不清 听不清楚 听不见 在说一遍 没听清楚 说什么 说啥 说的啥 重复一下 重复一遍 再一遍 不好意思请我没注意听 我没有听到 没有听清楚 没有听到 没听到 刚刚有点吵没听到 可以再讲下 刚刚说了啥 你刚说了啥 说了些什么 听得不清晰 听不太清楚 没听明白 不好意思我没注意听 没有听见 说了什么 说了啥 麻烦再说一遍 麻烦再讲一遍 麻烦重说一遍 麻烦重讲一遍 听的不太清楚 你刚刚讲了什么 你刚才讲了什么 听得不太清楚 再来说一遍吧 再告诉我一遍 重新说一下 再复述一遍 重讲一次 重讲一遍 请再重讲一下 你刚刚说啥 能不能再说遍 没注意听 再说遍 刚刚说了什么 刚刚讲什么 有点吵没听到 再重讲一下 重讲一下 再来说一遍
啥玩意:什么玩意 啥玩意儿 什么玩意儿
信号:信号差 信号不行 信号不太好 信号不好 没信号 信号有点不好 信号太不好了 信号特别差 信号不稳定
讲什么:讲得是什么 讲的是什么 讲的啥 讲的是啥 主要讲什么 讲点什么 讲点啥 讲的是什么 讲的什么 主要说什么 主要讲解什么 讲解什么内容
什么公司:哪个公司单位 公司信息 什么厂家 哪个厂家 厂家名字 公司名称是什么 机构名称 公司单位 哪一家公司 哪个单位公司 啥公司 是哪个公司 公司什么名 公司全称 什么企业 那个企业 哪家企业 哪个企业 什么集团 哪个集团 哪家集团 什么机构 哪家机构 哪个机构 哪个单位 什么单位 哪家单位 公司是哪个 叫什么公司 什么贷款公司 哪公司 哪个贷款公司 什么信贷公司 你什么公司 哪一个公司 哪个公司 哪家 哪家公司 移动公司 哪一个移动公司 公司叫啥名字 哪里的移动公司 说下公司名字 说一下公司名字 什么移动公司 什么地方的移动公司 哪个地方的公司 哪个地方的移动公司 什么地方的公司 企业叫什么 企业名字 单位叫什么 单位名字 你们公司叫什么 你们哪家公司 公司什么名字 公司叫什么 公司叫什么名字 公司叫啥 公司名 公司名称 公司名字 公司的名称 你们公司名 公司名字叫什么 公司名叫什么 公司名字叫啥 公司名称叫啥 公司名称叫什么 单位公司 什么环保科技公司
什么咨询公司:哪个咨询公司 哪一个咨询公司
什么联盟:哪个联盟 哪一个联盟 哪家联盟 哪一家联盟
什么股票公司:哪个股票公司 哪家股票公司 哪一个股票公司 哪一家股票公司
卖什么的:贩卖什么 销售什么 卖什么 卖哪些的 卖啥的
店名:店名称 店铺名字 店铺叫什么 店叫什么名字 店铺名称 介绍下店铺 哪家店
介绍公司:介绍一下你们的公司 介绍你们的公司 介绍你们公司 介绍下你们的公司 介绍一下你们公司 具体介绍一下公司 具体介绍下公司 具体说一下公司 具体说下公司 简单介绍一下公司 简单介绍下公司 简单说一下公司 简单说下公司 介绍一下公司 介绍下你们公司 介绍下公司 公司介绍下 公司介绍 你们公司是弄什么的 公司业务 公司介绍一下 说一下你们的公司 讲一下你们的公司 说说你们的公司 讲讲你们的公司 你们公司经营什么 什么样的公司 你们公司是什么 给我说说你们的公司
什么平台:什么样的平台 啥平台 怎样的平台 怎么样的平台
机构:中介 乙方 公司 单位 外包 外聘 企业 平台 你们公司 行业 你们厂 厂 工厂 会场 发布会 峰会 展厅
厂商:制造商 制造公司 制造厂商
厂址:工厂地址 工厂位置 产地  生产基地 产地
你叫什么:什么名字 你什么名字 你叫什么名字 你叫啥 你名字 你姓什么 你怎么称呼 你的名字是 你贵姓 名字 姓什么 姓名 姓啥 怎么称呼 称呼 贵姓 您贵姓 您叫什么 您叫啥 怎么叫你 你的姓氏 你的姓 我应该叫你什么 叫什么 叫啥 姓是什么 姓氏是什么 您什么名字 您叫什么名字 怎么称呼你 告知名字 能否告知你的名字 告知你的名字 叫你什么 你的名字 方便问名字 应该叫你什么 怎么称呼您 应该怎么叫你 说下你的名字 您的名字 请问您的名字 贵姓什么名字 您名字 您姓什么 您怎么称呼 您的名字是 
问个问题:再问一下 请问一下 请问下 再问下 想问你 想问你个问题 想问您个问题 我想问一下 我问你个问题 我问您个问题 有个问题 有个问题想问你 有个问题想问您 有个问题问你 有个问题问您 问一下 问一个问题 问下你 问你一下 问你一个问题 问你下 问你个问题 问您一下 问您个问题 问题问你 问你个事 问你件事 问你个事情 问你个事儿 向你问个事 问个事儿 问你一个事 问你一个事情 了解个事 请教你一个事 咨询一个事 想问您 想问一下 想问下 想问你下 想问你一下 想了解一下 想了解下 我想提问 我要提问 我提一个问 我想提个问 问你一个小问题 回答我一个问题 回答一下我的问题 回答一下我的疑问 我有个疑惑 帮我解答一个问题 解答我一个问题 你来回答我一个问题 我还有一个问题 我还有最后一个问题 我还有最后一个小问题 咨询 我问个问题 我问你 有个疑问 请教 问你一件事
介绍下:了解一下 了解下 了解了解 介绍 介绍一下 和我说说 介绍介绍 介绍吧 介绍点 你介绍 你介绍介绍 你简单介绍一下 你简单介绍看看 你简单说说 具体介绍 具体介绍下 具体讲一下 大概讲一下 大概讲下 大概说下 大致讲 大致讲一下 大致讲讲 简单介绍 简单介绍下 简单的说一下 简单说一下 简单说说 讲一下 讲点 详细介绍 详细介绍一下 详细讲一下 详细说一下 说一下 说一点 说下 具体说下 具体说一下 说点 给我介绍一下 你说 你讲 你说说 你说说看 那你说 那你说说 那你说说看 简单介绍一下 继续说 讲吧 详细说说 说吧 说说看
项目叫什么:项目叫什么名字 项目名称
公司性质:公司什么性质 集团 什么性质的公司 是集团吗 怎样性质的公司
什么业务:哪些业务 业务模式 业务内容 哪个业务 啥业务 业务服务
业务范围:业务 业务大 业务多不多 业务多吗 业务广 你们业务多 你们业务多不多 你们业务范围大 你们业务范围广 你们做过的项目多  业务范围大 业务范围广 业务覆盖
什么项目:哪个项目 哪些项目 项目有哪些 项目有几种 项目有多少种 活动信息
业务介绍:介绍一下业务 介绍下业务 业务介绍下 介绍业务 业务介绍一下 介绍介绍业务
你们公司是做什么:你们公司做什么 你们公司是做什么的 你们公司做什么的 公司主要做什么 公司做什么
地址:在哪 远不远 那个地方 地点 方位 地点是哪里 哪个方位 哪个地点 方位是哪里 具体地址 什么地址 具体哪里 哪个地方 啥地方 在哪儿 在哪边 在哪里 何处 在哪里的 具体地点 地理位置 哪个地址 详细地址
公司位置:公司什么位置 公司哪里 公司在什么地方 公司在哪 公司在哪儿 公司在哪里 公司地址 公司地点 哪里的公司 公司方位 公司地理 哪个城市 在哪个城市 公司地理位置 公司什么方位 公司在什么方位 公司地址在哪里
公司规模:规模 业务规模 多大规模 公司的规模 注册资金 公司多大 公司有多大 公司多少人 人多少 人数 人有多少 你们人多 你们人多不多 公司有多少人 员工多少 多少人 多少员工 大概多少人 公司大不大 多少职工 多少职员 公司几个人 公司有几个人 公司大小 公司人多吗 公司人口有多少 多大的公司呢 是小规模公司吗 你们是小公司还是大公司 多大公司
不是小公司吧:公司挺大吧 是大公司吧 是大公司吗 公司应该不小吧 公司应该挺大吧 规模不小吧
公司怎么走:公司怎么去 公司如何去 怎么去你公司 公司怎么过去 公司如何走 公司如何过去
在什么旁边:离什么远 离什么近 离哪里比较近 离什么比较近 离哪块比较近
什么位置:什么地方 什么方位 位置 哪个位置 位置在哪 具体位置 具体位置在哪里 具体在哪条路 哪个区 哪个站 哪条路 在什么地方 定位 给我发个定位 具体在哪 总部在哪 什么区 啥区 是在哪里 在什么区 地点是哪 什么路
交通:地铁 交通设施 公交 公交站 公交线路 公交路线 公交车 地铁口 地铁站 什么公交 什么地铁 轻轨
开车怎么去:开车怎么走 开车怎么过去 我开车 我自己来 自己开车过来 我开车去看看 自己开车过来怎么走 自己来怎么走 自己开车去 自己开车 开车 开车路线发给我 开车路线 开车路线发我 怎么开车去 开车去 能自己开车去 自己去 可以自己开车去 开车过来看下 我自己过去 我自己过来
怎么走:咋去 咋过去 怎么到 怎么去 如何去你们公司 怎么过去 怎么去你们公司 怎去 怎过去 如何到 如何走 如何去 如何过去 怎么到你们公司 咋去你们公司
改天看一下:改天来 改天到你们公司看下 改天我想去你们公司看看 改天来看一下 改天来看看 改天来看下 这两天去看看 改天过去看看 有时间去看看 抽空去看看 改天去看看 改天过去看下 改天去 抽空过去看看 有时间过去看看 过去看看 过来看一下 找你去 过去看一看 过来看一看 过来看看 过来看下 过去看下 来看看 去看一下 过段时间去看一下 改天再过去 改天再去 哪天去看 哪天去你们公司 去看下 到你们公司 去你们公司 抽空看看 抽空看下 抽空看一下 去看看 抽空去下 有时间会去看 这两天我在忙 过去下 什么时候能来看看 下去面聊吧 安排一下面聊吧 可以面对面谈吗 可以去你们公司吗 一会我去看下你们公司 马上我就去 一会去看下 面对面谈一下 看看你们公司 稍后去看看 稍后来公司 过几天去你们公司 哪天去你们 我去看看 我来看看 改天过来看看 有空过去看一下 过去看一下 抽空过去看 我过去看看 我过去看 过来看 过去看 改天我想去你公司看看 改天去趟你公司
到公司看看:到你们公司了解一下 来一下你们公司 有空来你们公司看一下 去趟你们公司 到你们公司了解下 去你们公司看下 到你们公司看看 到公司看 到公司了解一下 到公司了解下 去你们公司看看 去你们公司看看了解 去你们公司看看了解下 去公司了解 去公司了解下 去公司看看 去公司看一下 去公司 我来一下你们公司 来你们公司 过段时间去你们公司 改天去你们公司看看 改天去你们公司看一下 到你们公司看下 到你们公司看一下 到你们公司去看一下 去一下你们公司 去一下公司 去你们公司看 去你公司看看 到你公司看看 去一趟你们公司 去趟你们公司 去趟你们的公司 去你公司看一看 到你公司看一看 到你公司瞅瞅 去看一看你公司 去趟你公司 去你公司了解了解 去你公司了解一下 去了解一下你公司 去找你 我来你们公司 我过来看下
见面聊:当面聊 当面说 我过来看一下 当面沟通 过来谈 楼盘现场谈 现场沟通 现场谈 见面 见面说 面议 面谈 面聊 当面聊聊 当面谈谈 可以见面吗 到我公司来 来我公司 上我公司来 见面沟通 过来沟通 到我们公司来 到这边来谈
有没有分公司:有分公司吗 有子公司吗 有没有子公司 有公司吗 有公司不 有没有公司 公司在不在本地 公司在本地吗 有分店吗 有没有分店 有分店不
骗人:不可靠 没骗我吧 发誓没骗我 不是骗人的 不是骗人的吧 是不是骗子 可不可靠 可靠吗 大骗子 骗过 怎么晓得你们是真是假 上过档 上过当 忽悠 权威 是诈骗 有点不可信 没有可信度 一点都不可信 骗子公司 上当 别骗我 是不是骗人 皮包公司 电话诈骗 是真的嘛 你们是骗子 能信 欺骗我 欺骗 圈钱 诈骗 诈骗电话 骗人家 骗人的 骗人的吧 骗人的电话 骗子 骗我 骗钱 有那么好的事 真假 骗我钱 真不真实 真实吗 骗我的吧 骗我的 忽悠人 传销 诈骗集团 诈骗吧
你们真假:你们是真是假 怎么知道你们真假 怎么晓得你们真假 怎么知道你们是真是假 是真是假 太假 有点假 真假的 真的吗 真的假的 是不是假的 是不是真的 是真的吗 怎么晓得你们是不是真的 你们是不是真的 太假了 不会是假的吧 假的 假的吧 不会是假的吧 假货 是假货吧 是不是假货 是不是正品 是正品吗 是不是高仿 是不是A货 死高仿吗 是A货吗 高仿 A货 a货 莆田货 假冒 冒牌货 山寨 水货  吃过亏 吃亏过 被骗过 之前亏过
你们是:你是
不放心:不相信 可信度 可信 不太放心 不可信
如何放心:怎样放心 怎么放心 我也不能一直监督你们 我又不会一直监督你们 我又不能一直监督你们 我如何放心 我如何能放心 我怎么能放心 我怎样放心 我该怎么放心呢 能放心
信任你们:信任 信你 信你们 如何信任你们 如何相信你们 怎么信任你们 怎么相信你们 该怎样信任你们 该怎样相信你们 相信 相信你们 信赖 可信吗 可不可信 能信吗 你们不可信 可信度高不 我如何信任你们 我如何相信你们 我怎么信任你们 怎么信你 如何相信 怎么信任 怎么相信你 值得信赖
不靠谱:我觉得不靠谱 不怎么靠谱 不是怎么靠谱 不太靠谱 不是太靠谱 靠谱吗 靠不靠谱 靠谱不 能靠谱吗 可以靠谱
怎么样:怎样 如何 咋样 怎么 怎么个
好不好:好吗 过关吗 过硬吗
怎么找:如何找 怎样找 咋样找 上哪找 去哪找
怎么弄:怎么处理 如何处理 找谁办理 去哪办理 如何办 咋弄 咋办 咋使用 怎么使用 如何使用 使用过程 如何弄 怎样使用 怎么帮 如何帮 如何用 怎么用 怎么办理 贷款步骤 什么手续 哪些手续 什么步骤 哪些步骤 咋办理 如何办理 办理流程 办理方法 代办流程 怎么做 怎么办 怎办 怎么搞 怎搞该怎么办 该怎么弄 如何搞 如何做 办理 步骤 步骤多吗 怎么申请 申请方式 如何申请 怎么申报 怎样申报 申报方式 如何申报
怎样操作:怎么操作 操作 操作流程 操作步骤 如何操作
跑路:跑了 卷款潜逃 潜逃 卷钱跑路 携款潜逃 卷款私逃 卷款跑路 中途跑路 逃了 携款私逃 私逃 倒闭 携款走人 卷款走人 拿钱就走人 拿钱就走人 拿了钱就走人
没听过你们公司:你们公司没听说过 不知道你们公司 你们公司都没听说过 我都没听过你们公司 都没听说过你们公司 都没听过 没有听过你家公司 没听过你们 没听说过你们 没听说你们 没怎么听过你们公司 没听说过你们公司 没听说你们公司 你们公司我都没有听过 你们公司我没听过 你们公司我都不知道 我对你们公司不了解 我不了解你们公司 你们公司我没听过 你们公司没听过 你们公司没怎么听说过 你们公司没有听说过 你们公司都没有听过 没有听说过你们公司 没有听说过你们的公司 都没有听过你们公司
中介还是代理:你们是中介吗 你们是不是中介 是中介吗 是不是中介 银行还是中介 中介还是银行
不太了解:不太懂 不太明白 不太清楚 不太熟悉 不懂 不明白 不是很了解 不晓得 不清楚 不是很清楚 不熟 不熟不知道 不熟悉 不知道 没了解 没了解过 没听说 没听说过 没听过 没弄懂 没懂 没接触 不怎么接触 没接触过 没有了解 没有了解过 没有听说过 没有听过 没有接触 没有接触过 没有清楚 没什么名气 没名气 不出名 不怎么出名
没玩过:不怎么玩 没买过 没有买过 没有玩过 没买过股票 没玩过股票 没有买过股票
不了解:不想了解 不需要了解 别了解 不用了解 没了解的必要
保证:保障 可靠 靠谱 正规 正不正规 担保 可以保证 有保障 稳健吗 如何稳健
合法:违法 非法 合法公司 正经公司 犯法 合规 合法投资 合法交易 正当 正不正当 正当交易 肇事 肇事逃逸 黑车 偷来的 偷车 盗窃 偷盗
推销:推销产品 是不是推销的 搞推销 推销活动 推广产品 产品推广
销售:做销售 干销售
做了几年:发展几年 成立几年 时候成立 时候注册
安全:安不安全 安全可靠 安全性 使用安全 资金安全 不安全 安全性能
怎么拿到:怎么得到 如何得到 如何拿到 怎么会拿到 怎么会有 怎么会知道 怎么有 怎么样拿到 怎么知道 怎么晓得 怎样拿到 怎么搞到 谁透露给你 咋知道 哪里拿到 怎么有我 哪里获得 哪里搞到 哪里弄到 哪里看到 哪个网站看到 哪个网址看到 怎么弄到 怎么获得
企业倒闭:企业转让 企业转交 企业不开 企业关门 企业破产 企业转行 企业解散 企业解体 企业万一倒闭 企业万一转让 企业万一转交 企业万一不开 企业万一关门 企业万一破产 企业万一转行 企业万一解散 企业万一解体
公司倒闭:公司转让 公司转交 公司不开 公司关门 公司破产 公司转行 公司解散 公司解体 公司停了 公司万一倒闭 公司万一转让 公司万一转交 公司万一不开 公司万一关门 公司万一破产 公司万一转行 公司万一解散 公司万一解体 公司万一停了
怎么保证:能保证 有保证 如何保证 如何保障 怎样保证 有没有保障 什么保障 怎么保障 能保障 哪些保障 合格证书 营业执照 合格 支持三包 三包 三包服务
质量:高质量
出问题:出现问题 有问题 不过关 不合格 有了问题 出了问题 质量量问题 质量不过关 质量问题 质量有问题 坏了 用不了 不能用 出故障 出现故障 发现故障 机器故障 机械故障 坏掉了 用不起来
质保:保修 保修期 维修 维修期 保修期 保质 质量保证 质量保障 保障质量 保证质量 保质期 质保期 能用多久 可以用多久 能使用多久 使用多久 能用多长时间 可以用多长时间 能使用多长时间 使用多长时间 能使用几年 使用几年 能用多少年 可以用多少年 能使用多少年 使用多少年
高利贷:贷款不合规 贷款合规 高利债 现金贷 网贷 现金贷款 是利滚利吗 利滚利 高利贷公司
风险:有风险 有没有风险 有什么风险 有没有什么风险
风控:风控措施 风险控制 控制风险
风险大:风险太大 高风险 风险高 风险很高 冒这么大风险 这么大风险 不小的风险 不小风险 风险很大 风险相当大 风险非常大 风险十分大 风险相当的大 这么大的风险 风险有点大 风险有些大 风险大都亏本了 风险大都亏死了
亏本:会赔 赔了 挣不到钱 赚不到钱 回不了本 亏了 亏损 会亏 会赔本 赔本 亏钱 做亏 赔钱 赚不到 会亏钱 会亏多少 亏掉 收不到钱
能赚钱:能挣钱 能赚到钱 赚挣到钱 可以赚钱 可以挣钱 帮我赚钱 帮我挣钱 帮我挣到钱 帮我赚到钱 会赚钱 会不会亏 会赚钱吗 会亏吗 会赚吗 会赚多少
信息泄露:泄露信息 泄露自己的信息 暴露我的信息 暴露信息
年龄:几岁 多大年纪 多少岁 岁数 年纪 多大了 今年多大 年龄多大 多大年龄 你多大 您多大 什么生肖 啥生肖 生肖 哪一年生 哪一年 属什么 几几年生 多大啦 几几年 你多大了 不知道你多大了 几岁了年龄 年龄多少 哪一年生的 年龄几岁 小姑娘多大了 几几年生的 年纪多少 多少年龄 多少年纪 年纪多大 你多少大 90后 九零后
太不专业:你啥都不知道 新员工 怎么啥不知道 可以专业一些 什么时候干的这个 啥时候干的这个 你回到的和我问的不一样 这都回答不上 能不能专业一点 这个都不了解 能不能专业点 能不能专业 这个都不清楚 可不可以专业点 可不可以专业 这个都不懂 这也不懂 真不专业 可不可以专业一点 这个你不懂吗 你不懂吗 这个你都不懂吗 怎么不知道 对业务不熟悉 对业务不熟 干这个多久 也不专业 是专业销售 什么都回答不了 怎么这都不懂 怎么什么都不懂 这都回答不了 这个你都不知道 你不知道 不是你该知道的 业余 不专业 不是客户专员 不是服务专员 不能分析 什么都不会 什么都不懂 你会啥 你太不专业了 你好笨 你懂啥 你没听懂 你知道啥 这个都不知道啊 这个都不知道 这都不会 这都不懂 这都不知道 都不知道 能不能听懂我说的 听得懂我说的吗 这点都不了解 这都不清楚 你也不懂 你太菜了 这点问题都回答不了 这些都不清楚 不是专业人士 不像是专业人士 听起来不是专业人士 听起来不像是专业人士 你都知道啥 都不会 这都答不上来 这都不了解 不能跟我沟通吗 不能跟我讲吗 不能跟我说吗 不能和我沟通吗 不能和我讲吗 为什么不能跟我讲 为什么不能够跟我沟通 为什么不能跟我说 对你自己的业务怎么不知道 好业余 难道就不可以直接说嘛 就要跟你说 就要你跟我说 就要你跟我解释 不能详细一点告诉我吗 这个都不会 怎么啥都不了解 你新来的吧 你是不是新来的 你连这个都不会吗 你怎么一点都不了解 你怎么一点都不会 怎么啥都不清楚 怎么什么都不清楚 怎么一点都不了解 你跟我说不行吗 你跟我讲不行吗 你啥都不懂 你能专业一点吗 你可以专业点吗 你能专业点吗 你可以专业一点吗 你能专业一些吗 你能专业些吗 你可以专业些吗 什么都不清楚 你怎么什么都不清楚 你清楚啥 沟通 都不懂 太菜 跟我讲不行 跟我说不行 都不了解 你该知道 新来的 啥都不了解 一点都不了解 啥不知道 问题都回答不了 问题都不知道 回答不上 你不懂 你都不懂 业务不熟 你好业余 答不上来 业务不熟悉 都不清楚 清楚啥 啥都不懂 专业一些 专业些 专业一点 专业点 都知道啥 回答不了 自己的业务都不知道 业务都不知道 你业务不是很熟
直接说:不给我介绍 不能介绍 不能给我介绍 就要给我说 你对我说 不可以做 直接告诉 不能做 不能告诉我 你不可以介绍 你不可以给我介绍 你不可以说 你不能介绍 你不能给我介绍 你不能说 你现在不能说 你电话里不能说 你能不能做 你说重点 回答我的问题 在电话里说 我先问 我先问的你 有事快说 现在不能说 现在能说 电话里不能说 直接讲 直接给 直接给我讲 直接给我说 你不能讲吗 你直接跟我讲讲吧 那你直接跟我讲吧 你直接和我讲吧 你直接给我介绍吧 你不能和我说吗 你不能直接和我讲吗 那你为什么不能直接跟我介绍 不能讲 不能说 不能告诉 不能和我说
直接介绍:就你讲 你告诉我 就你告诉我 直接告诉我 你不能直接跟我说 你直接和我说 你直接说 你直接跟我说 现在在电话里说 现在就想知道 现在电话讲 现在电话说 现在讲 现在说 电话里讲 电话里说 不能直接跟我讲 就要你解释 你跟我说 直接和我说 直接跟我说 不可以介绍 就要你介绍
机器人:智能语音 配音 语音系统 复读机 真人 是真人 是不是真人 你是机器 是机器 不是真的人 是真的人 真的人 声音怎么这么假 录好的语音 是录音 不是人 软件播放 电脑 电脑设备 电脑配置 不是真人 你是机器人 假人 声音太假 好假 录好 录音 是不是机器人 是人还是机器 是电脑设置 电脑设置 电脑语音 电话录音 程序 语音拨号 说话声音太假 人工 智能 人工智能 电脑程序 你是人还是机器 机械 读机 软件 计算机 好假的声音
从哪知道信息:怎么知道我的手机号码 哪里来的我的号码 谁告诉你我手机号 哪里来的我的手机号码 哪里知道的我的信息 从哪知道我信息 咋知道我有资金需求 咋知道我有需求 哪来我的手机号码 哪来的我的 哪来的我的手机号码 哪里拿的我的号码 哪里来的我的 弄到的手机号码 怎么找到我 怎么有我号码 怎么有我电话 怎么知道我信息 怎么知道我号码 怎么知道我有资金需求 怎么知道我有需求 怎么知道我的电话号码 怎么联系到我 拿到我信息 拿到我的信息 有我信息 有我号码 有我手机号 有我电话 有我的信息 有我的号码 知道我信息 知道我号码 知道我电话 知道我的信息 知道我的号码 知道我的手机号 知道我的手机号码 知道我的电话 知道我的电话号码 咋知道我有购房需求 怎么知道我有购房需求 怎样知道我有购房需求 怎么搞到我的资料的 哪里来的我的资料 资料你怎么知道 哪个网站看到我的信息的 从哪里得到我的信息的 怎么了解到我 从哪知道我的 从哪里搞到我的电话号码 我的信息是谁给你们 谁透露我的信息给你们的 我的手机号码是谁给你们 是谁给你们我的信息 从哪找到我的 从哪里了解到我 怎么弄到的号码 号码你哪弄来的 我的资料你怎么搞到的 我号码你哪里弄来的 我的手机号码是谁给你们的 怎么知道我有投资计划的 为什么知道我资料 你们怎么有我号码的 怎么有我号码的 你们哪来我的号码的 你们怎么获得我的号码 你们哪来的号码 你们怎么知道我号码 这个号码怎么知道的 怎么得到我号码 你在哪获得的号码 你号码怎么来的 这个号码怎么获得的 怎么获得的号码 哪里来的号码 号码怎么知道的 哪里得到的号码 哪里弄的号码 怎么弄到我的号码 我的号码你怎么知道 你在哪知道我号码的 怎么会有我号码 你怎么知道我电话的 你怎么知道我信息的 怎么有我手机号 哪来的我的号码 我的电话你哪来的 我的信息你哪里来的 我的资料你哪里来的 哪里获得我的信息的 你们怎么有我电话号码的 哪里拿到我的信息 你们怎么知道我号码的 我的电话你哪里来的 哪里弄到我的资料的 从哪搞到我的手机号的 哪里弄到我的号码的 哪里获得我的手机号码的 哪里搞到我号码的 哪里获得我号码的 哪来的我电话 哪里来的我的电话 哪里来的我的信息 怎么会有我的电话号码 怎么知道我资料 怎么知道我有这方面需求 怎么知道我电话 怎么知道我手机 怎么有我电话的 你们从哪里得到我的信息的 怎么有我的号码 怎么找到我的 怎么知道我的 怎么知道我有需求的 你们怎么了解到我的 你们从哪知道我的 你们从哪里搞到我的电话号码的 我的电话号码你们是怎么有的 你们是怎么知道我有这方面的需求的 我的信息是谁给你们的 我的电话是谁透露给你们的 我的电话号码是谁透露给你们的 是谁给你们我的信息的 你们从哪找到我的 你们从哪里了解到我的 你怎么有我电话的 怎么有我的联系方式 为什么会有我电话 我电话你怎么知道 哪里来的我号码 怎么会有我的联系方式 从哪里知道我信息的 怎么知道我的手机号码的 哪里来我的电话的 哪里搞到我的号码的 我的号码哪里弄来的 我的手机号怎么来的 我的手机号码从哪里来的 我的号码从哪里得到的 哪里得到我的号码的 从哪里拿的我的号码的 哪里得到我的信息的 哪儿拿的我的信息的 哪儿弄到我的手机的 你怎么知道我的手机号的呢 你怎么知道我电话号码的呢 怎会有我的号码的 哪来的我号码的 哪来我的电话的 怎么会有我的电话的 你怎么有我的电话的 我的号码信息你怎么知道的 你如何得到我的信息的 怎么知道我的信息的 怎么知道我的电话的 我的信息你怎么知道的 我的资料你怎么来的 我的资料你怎么知道的 我的私人信息你怎么得到的 你为什么知道我电话的 你为什么知道我信息的 你为什么知道我资料的 你怎么有我号码的 你怎么有我信息的 怎么弄到的手机号码 怎么知道我的信息 怎么知道我手机号 从哪知道我手机号 手机号从哪里来的 哪来的我的手机号 哪里来的我的手机号 电话你哪里来的 信息你怎么知道 信息你怎么会有 怎么会有我信息 电话你哪来 信息你哪里来 资料你哪里来 哪里获得我的信息 号码你哪来 信息你从哪得来 从哪弄到我信息 弄到我信息 电话哪来的 号码哪来的 怎么有我电话号码 你怎么知道我有需求的 你怎么有的号码的 你怎么有的电话 你怎么有的手机号码 你怎么有的电话号码 怎么有的我的号码 怎么有的我的电话 怎么有的我的电话号码 你怎么有的我的号码 你怎么有的我的手机 你是怎么知道我的手机号码的 你怎么有我的号码 怎么有我资料的 怎么有我信息的 怎么有我手机 怎么有我手机号码 怎么知道我电话号码 怎么知道我手机号码 怎么知道我家电话 怎么知道我家号码 怎么来的我号码 怎么来的我电话 怎么来的我电话号码 怎么来的我手机号码 我电话怎么会有我号码 号码怎么来 号码怎么获得 在哪获得的号码 你在哪儿买的我的号码 你哪儿来的电话号码 在哪花钱买的我信息 哪里来我的信息
我电话:我信息 我个人信息 我的个人信息 我号码 我手机 我手机号 我手机号码 我电话号码 我的信息 我的号码 我的手机 我的手机号 我的手机号码 我的电话 我的私人 我资料 我的资料 我的电话号码
哪里弄得:哪里找的 哪里拿的 哪里搞的 哪里来的 哪来的 你哪来 怎么来的 从哪得来 哪里弄的 从哪找的 从哪拿的 从哪搞的 从哪来的 从哪来的 你从哪来 从哪得来 从哪弄的 从哪来 从哪里来 从什么地方来 从哪个地方来 从哪一个地方来 从哪边来 从哪块
手机号:号码 号码信息 手机 手机号码 电话 电话号 电话号码 联系电话 固定电话
拿到:取到 得到 获得 拿得到 取得到 拿的到 取的到 能拿到 能取到 能得到 能拿的到 能拿得到 能取的到 能取得到
那么多电话:怎么这么多人 怎么这么多电话 怎么那么多人 怎么那么多电话 这么多电话 很多人打电话给我 怎么这么多人给我打电话 怎么这么多人打电话给我 这么多人打给我
听到我讲话:听到我说话 听得到 听得到我讲话 听得到我说话 听得清 听得见 听到 在么 还在吗 人呢 还有人吗 还有人在吗 有在听吗 还在嘛 有没有在听 有没有听 听没听 有在听我说话 还在听 在听吗 在听么 有没有在听我说 在听我说吗 在不在听 你有没有听我的问题 还有人在 没人听吗 你在听我讲话吗 在听我讲话 在听我说话 有没有认真听 有在听我讲话 还在听我讲话 是不是在听我说话 听的到吗 能听到吗 你能听到我说话 不会没人在听我说话 听得清我说话 听得清我讲话 你是不是没听 你听了吗 我说什么你听了吗 你有在认真听吗 你认真听了吗 你是不是没听清楚 你应该没听清楚吧 你没注意听吗 你注意听了吗 没人听
听我讲:听我讲话 听我说 听我说话 我先讲 我先说 让我先说 让我先讲 我问你问题 先听我说 先听我讲 你听我说 认真听我说
答非所问:不要答非所问 你不要答非所问 你回答的和我问的不一样 你回答的跟我问的不一样 
能不能听懂人话:听懂人话 懂人话 听得懂人话 听不听得懂人话 听的懂人话 你听不听的懂人话 听不听的懂人话
等一会:麻烦请稍后 就好稍等 请等一下 请等下 别急 呆一会 呆一会儿 呆会 呆会儿 待一会 待一会儿 待会 待会儿 待会儿说 待会说 稍微等一下 稍等 稍等一下 稍等一会 稍等下 等一下 等一会儿 等一等 等下 等会 等会儿 等会儿说 等会说 等等 请稍等 过一会 过一会儿 过会 过会儿 等我一会 稍等片刻 等一下下 你等我一下 等我一下 请稍后 暂时停一下 稍等有事 有事稍等 我有事你等下 我有事你稍等 我有事你稍等一下 我现在有事你稍微等我一下 稍微停一下 稍微暂停下 麻烦先停一下 等我下马上好 暂停下 暂停一下 麻烦等等 麻烦等一下 麻烦等会 麻烦稍等 麻烦请稍等 麻烦等一会 麻烦等下 有事你等下 有事你稍等 有事你稍等一下 现在有事你稍微等我一下
回电话:回下电话 回个电话 打电话 来电话 电话聊 电话聊天 回电 回拨
如何查询:怎么查账 怎么查帐 如何查账 怎样查帐 怎样查 怎么查 如何查 在哪查 在哪里查 查到 能查到 可查询 可查 哪里查 可以查到 查到帐 去哪查 怎么来查 怎么去查 怎么查询 怎样查询 查询 查询账务 在哪查账 怎么看帐 怎么查看 
发我手机上:什么产品发我下 发到手机上 发下产品信息 发个产品信息 发个信息 发个信息给我 发个地址 发个地址给我 发网址 发给我个网址 网址多少我先看看 网址我先看看 给我个网址 发给我网址 发邮箱 发我邮箱 发个短信 短信 发个短信给我 发信息 发信息给我 发到我手机 发一下给我 发一条简讯给我 发我信息 发我手机 发我短信 发我短息 发条信息 发条信息给我 发条短信 发短信 发短信给我 我不在发我信息吧 给我发信息 给我发短信 信息发我看看 重复一下电话号码 发到我的手机 发我的手机上 你给我发到手机上 给我发一下信息 到我手机上 发手机上 发到我手机上 不在发我信息 发我资料看下 发资料到我手机上 留个微信把你们公司资料发我手机上 发消息 短信发我手机 短信发我手机上 发我一下 发一条短信给我 发一个短信给我 发一个信息给我 发条短信给我 发我信息吧 怎么能找到你 给我短信发下详细 稍后发我短信 稍后给我短信发下详细 往我邮箱里发相关信息
发送:发个 发到 发我 发给我 发下我 发我下 发给 发过来 发条 发一下 发一份给我 发一份 给我发一份 给我一份 发一下信息 发我下 传过来 给我发下 传真 传送 发一个 发一点 发点 发份 发送到 给我发一下 发下 给我发一个 给我发个 给我发 
公司网站:公司官网 官网 网址 网站链接 店铺链接 网站 官方网站 官网地址 网址多少 搜索你们 app 客户端 APP 手机应用
你微信:微信多少 你微信多少 你微信号 你微信号码 你的微信 你的微信号 你的微信号码 微信公众号 公众号 微信是多少 微信
发微信:发个微信 发到我微信 发到我微信上 发我微信 微信联系
资料发我:发资料 资料发下 发下资料 发份资料 资料发到 资料发给 发我资料 发个资料 发资料到我手机 发资料我看下 发资料我看 公司资料发我 资料发我看看 资料发给我 把你们公司资料发我手机上 把资料发给我 先把资料发我看看 发些资料 发一些产品资料 发一些资料 发些产品信息 发些产品资料 把资料传给我看一下 有没有资料 有资料吗 给一份资料 给些资料 给份资料 给点资料 资料给我先看看 资料给我
有需要再联系:有需要在联系 有需要的话和你讲 有需要联系你 有需要会联系你 有需要的话 有需要联系 有需要的告诉你 有需要的话告诉你 有需要的话再找你 有需要我在联系你 需要的时候联系你 有需要的话找你 需要的时候找你 有需要我再联系你 有需要和你说 有需要告诉你 有需要的话和你说 有需要的话联系你 需要的时候再找你
看看:看一下 看下 怎么看 如何看
可以先看看吗:先看看可以吗 能先看看吗 能不能先过去看看 能先过去看下吗 先过去看看 先看房可以吗 先了解一下 我先看看 先看看 先看一看 先看一下
加下微信:加个微信 加个微信可以 加你微信 加微信 加我微信 留个微信 微信号 微信给我 加一下我微信
微信号就是手机号:微信号就是我这个手机号 微信号就是我手机号 微信号是我这个手机号 微信号就我这个手机号 微信就我这个手机号 微信就是我这个手机号 微信就是我手机号 微信直接搜我手机号 微信搜我手机号 手机号是微信号 手机号就是微信号 就我手机号 就这个手机号 就我手机 就这个手机 是这个手机 是拿这个手机号注册的 就这个号码 就这号码 是这个手机号 是这个号码 就是这个手机号 微信就是这个手机 微信就是这个号码 微信号是 我微信号是 就是这个手机号码 就这个手机号码 微信就是这个手机号码 微信号就是这个手机号 微信就是这个手机号码 微信是我这个手机号码 就这手机号 手机号是我的微信号 手机号是我微信号 手机号就是我微信号 微信是这个号码
微信号不是手机号:是另一个号 另外一个号码 别的号码 不是这个手机号 不是这个手机 是别的号 另一个号码 另外一个手机号 另一个手机 你加我另外一个手机号码 加我另一个号码 微信不是手机号码 微信号码我报给你 我报微信号码 我说微信号码 你记下微信号码 你记下我说微信号码 我来说号码你记 我微信不是手机号码 我说微信你来记录 你说号码你来记录 记录下我说的号码 记录下我来说微信号码 这个号码不是微信号 这个号码不是我的微信
不加微信:不加外人微信 只加朋友 不加陌生人 不加不认识的 不认识的不加 不认识的人不加 陌生人不加 不是朋友不加 不想加微信 不愿加微信 不愿意加微信 我不轻易加人微信 陌生人我都不加好友 不用加微信 不要加微信 别加微信 别加我微信 别加微信了
没微信:没有微信 不用微信 没用过微信 微信不用 微信从来不用 微信基本不用
考虑下:先考虑一下 先考虑下 再好好想想 再想一下 让我想一想 我想一会 我想下可以吧 我需要想一想 让我想下 再看一看 再看一下 我再看看 再想想 再考虑一下 再考虑考虑 想一想 考虑考虑再说 在好好想想 在想想 在考虑考虑 好好想想 想一下 想想 我再想想 我再考虑一下 我想想 我考虑下 我考虑考虑定 有考虑 考虑 考虑一下 考虑考虑 之后再看 过段时间再联系 再想一想 要想一想
联系方式:怎么联系 你们电话 你电话多少 如何联系 我怎么找你们呢 留个电话 给个电话 你的联系方式 那你们有电话 说下你们的电话 给下你们的电话 给我个联系电话 能给我你的电话吗 能给我你的号码 给下你们的电话么 往我邮箱里 发相关信息 怎样才能找你 咋找到你们 如何找你们 怎么找到你们 咋联系你们 怎么能联系你 联系到你 联系方法 怎么找你 怎样联系 怎么联系你 怎样联系你 怎么找你们 号码多少 你电话号码 你们的电话是多少 你们的电话 你们联系方式是什么 你们联系方式 你们的联系方式是什么 你们的联系方式 怎么找到你 客户电话 找到你们 联系你们 给个联系方式 留个联系方式 怎么样联系到你 留一个联系方式 给我你的号码 多少电话多少 如何联系你 手机号多少 手机号码多少 电话号码多少 电话多少
热线:售后电话 联系客服 客服 热线电话 客服热线
多少费用:用怎么算 费用多少 需要费用 费用是怎么算 需要多少费用 要收多少钱 投资成本 要缴多少钱 费用是 费用怎么计算 费用怎么算
价格:价位 价钱 售价 总价 金额 报价 参考价 建议零售价 费用高吗
价格多少:什么价 什么价位 什么价格 价格怎么样 价格怎么算 价格怎样 价格是多少 价格高吗 怎么卖 报个价 要多少钱 钱如何算的 钱怎么算 钱怎么算的 一般价格是多少 钱如何算 钱是怎么算 钱是如何算 多钱 花多少钱 花多少 要多钱 怎么收钱 多少钱 开个价 说个价 讲个价 钱是怎么算的 钱是如何算的
大概多少钱:估计多少钱 估计要多少钱 估计需要多少钱 大概要多少钱 大概需要多少钱 大概得花多少 需要多少钱
费用问题:关于费用问题
价格表:价目表
多贵:多贵啊 贵不贵 贵吗 价格贵吗 价钱贵吗 收费贵吗 费用贵吗 有多贵 很贵吧 挺贵吧 挺贵的吧
加盟费:代理费 加盟的费用 代理的费用
收费:收钱 费用 计费 收费标准 费用标准 资费 租金费 设备租金费 设备租金费用 租金费用 收加盟费 设计费 收设备费 收设备费吗 收租金费吗 收租金费 设备费 设备费用 机器设备费 交费 收税 税收 服务费 收服务费 点吗 收多少钱 手续费用 手续费 学费 试听费 体验费 审核费 服务点 多少个点 点位多少 点位是多少 多少点位 点位 保证金
付款:交钱 付完 付清 付钱 打款 打钱 给钱 缴费 付费
邮寄:寄给我 寄一份给我 寄份给我 寄个 寄一个 邮个 邮寄给我 邮寄个 快递 快递个 快递一个 快递份 快递一份 快递给我 用快递给我寄
付款方式:分期付款 分期支付 需要定金吗 分几次 怎么交 怎么付 钱怎么给 怎么缴费 钱怎么交 钱怎么付 怎么给 钱怎么缴 怎么付款 如何付款 要交定金吗 可以分期吗 分期 刷卡支付 现金支付 可以刷卡吗 可以现金吗 如何支付 怎么支付 怎样支付 支付方式 刷卡可以吗 一次性付 怎么给你们钱 微信支付 一次性支付 一次性给你 怎么付给你 什么方式给你 怎么打给你 怎么给你 咋给你 怎么结清 如何结清 银行转账 支付宝支付 微信支付 移动支付 刷信用卡 可以贷款么 能贷款么 可以按揭么 能按揭么 可以打白条么 能打白条么 微信付款 分阶段 支付宝付款 先交定金 定金多少
收费方式:先一部分钱 一部分钱 全款 全款支付 每月一交 一次付清 一次结清 每年一交 每季一交 交完 怎么交费 如何交费 按年交 先交一半 先交一些 一次性交完 一次性交清 交清 多久交一次 交一次 按季度交 按季交 能月付 能年付 能季付 交费方式 付款方案 付款流程 结款方式 结款流程 付款步骤 结款步骤 付款的步骤 结款的步骤
怎么算:如何算 如何计算 咋算 怎么计费 算钱 咋计算 怎么计算 怎么算钱 怎样算钱 怎样来算 怎样算 如何收费 怎么收费 怎样收费 按什么算 按什么来算 按什么面积算 按什么面积来算 按照什么算 按照什么来算 按什么收 按面积算价格吗
优惠:买的话有没有优惠 能减点么 优惠活动 会员价 哪个优惠活动 那个优惠活动 价格有空间吗 买的话有没有折扣 价格低点 可以少点 少收点 实惠 可以优惠吗 有优惠吗 能少点 什么优惠 低价 优惠价 活动价 有空间吗 优惠空间 打几折几折 低价模式 价格不合理 价格少一点 低一点 便宜 便宜点 能不能打折 有没有折扣 打个折 打折 打几折 几折 折扣 折扣价 价格有什么折扣 价格折扣  减价 有没有优惠 特价 现在有没有优惠 能不能便宜 有优惠么 真的不便宜 还有价格低的吗 有价格低点的吗 还有优惠吗 优惠还在吗 有没有优惠政策 价格低点的 不便宜啊 可以优惠 活动套餐价 套餐价 优惠政策 价格便宜吗 少收点钱 少收 少收钱 减么 减吗 减嘛 五折 员工价 少点钱 内部价 能不能低点 价格能不能低点 价格实惠 价格有什么优惠 价格有什么实惠 能不能便宜一点 能不能便宜点 有什么套餐 装修套餐
活动:什么优惠活动 什么活动 活动内容 哪些活动 什么促销 怎样的促销 促销方式 买的话有没有活动 还有活动吗 没有活动吗 在搞活动吗 有没有活动 活动还在吗 促销活动 啥优惠活动 活动力度 有活动 活动是什么 活动是啥 低价活动 活动明细 活动细则 有活动吗 有什么活动
免费:不收费 不收钱 收钱吗 花钱 不要钱 不要钱了 不需要钱 不要钱吗 要不要钱 要不要钱的 要收费 要收费吗 要钱 要钱吗 需要收费 还要钱 还要收钱 不是免费 不免费 免不免费 收费吗
要给钱吗:付费吗 付钱吗 要付费吗 付费不 付不付费 不要付钱的吧 不用给钱吧 不用给钱吗 不给钱吧 钱要不 收不收钱 要收钱吗 要不要给钱 要交钱吗
送什么:送点什么 送哪些 送点啥 赠送点啥 送啥 送什么奖励 送现金吗 送红包 送礼品吗 送礼品么 有什么可送的 有什么送的 有什么好送的 有什么可以送的 送不送东西 送不送礼品 送的礼品都有什么 有礼品送吗 有没有礼品送 规则是什么 送的东西是什么 送的啥 送的东西有什么
这么高:怎么这么高 太高 太高了 太多了 怎么那么高 这么高的 比较高 这么多 好多 很多 那么多 太多 怎么这么多 怎么那么多 有这么高 有那么高 可能会有这么多吗 像你说的那么高 像你说的这么高 有你说的那么高 有你说的这么高 没那么高 没那么高吧 怎么可能这么高 有那么高吗
这么低:怎么这么低 怎么那么低 这么低的 比较低 好低 很低 那么低 太低 并不是太高 偏低 有这么低 有那么低 可能会有这么低吗 像你说的那么低 像你说的这么低 有你说的那么低 有你说的这么低 没那么低 没那么低吧 怎么可能这么低 有点低 有点少 有点太低 比较低 低了点 低太多了 并不是很高 并不高 不怎么高 怎么那么少 不太高 怎么这么少 不高 一般 一般般 太少了 真的太少了
高一点:高点 高 高一些
有点贵:价格不便宜 价格太贵 稍微贵点了 钱太多了 价格太高 高很多 高好多 价格很贵 价格贵 价格高 太贵 不合理 高了 超过预算 预算超了 超出预算 太贵了 好贵 好高 很贵 很高 挺贵 有点高 有那么贵 有那么贵吗 没那么贵 没那么贵吧 真贵 真高 贵 贵了点 超预算 这么贵 那么贵 那么高 高了点 不便宜 高于 比较贵 怎么这么贵 怎么那么贵 价格贵了 价格高了 价格有点高 价格有点贵 哪有这么高 哪有这么贵 贵了
费用高:费用有点高 费用有点多 费用太大 收费太多 费用太多 太高了费用 太高费用 费用这么多 费用怎么这么多 费用太高 费用怎么那么多 费用太高了 费用那么多 花费高 花费有点高 花费有点多 花费太大 花费太多 太高了花费 太高花费 花费这么多 花费怎么这么多 花费太高 花费怎么那么多 花费太高了 花费那么多
哪个优惠:怎么选 那个优惠 划不划算 合算吗 划算吗 合算 划算 哪个划算 哪个好 哪个更好 选哪个
性价比不高:不划算 不合算 性价比很低 性价比有点低 性价比比较低 不是很划算 不是很合算
性价比:性价比怎么样 性价比如何 性价比怎样 怎样性价比 怎么样性价比
声音挺好听:声音好听 声音不错 声音好美 声音挺美 声音真美 真好听 挺好听 声音好甜 声音挺甜 声音很 声音很甜 声音很好听 真的好好听 好好听 声音好好听 人和你声音一样漂亮 声音超好听 声音特别好听 声音真的好听 声音真的好好听 声音真好听 交个朋友 声音蛮好听 交朋友
请你吃饭:出来吃饭 出来吃饭见面聊 见你一面 好看 看看你长什么样 见见你 来吃饭 请美女吃饭 请你吃个饭 约你出来 能看看你长什么样 想见见你 想见你一面 能约你出来 出来吃个饭 一起出来吃个饭 约你出来吃饭 可以约你出来吃饭 长什么样 你长什么样 你好看吗 你人和声音一样漂亮吗 你人和你声音一样漂亮吗
多长时间:快么 等多久 要等多久 多快 有多快 几年 哪年 多久 多少年 多少时间 快吗 要几天 要多久 多少天 贷款时间 时间是有限制 时间有限制 快吗 几天 几个小时 几个钟头 大概的时长 时长
做了多久:干这行多久 几年销售 干多久了 干多长时间了 在这行做多久了 做多久了 做了多少年 做了多长时间 干了多久 干了多少年 干了多长时间 做多久 做多长时间 做这个多久
什么时候:什么时间 什么时候方便 具体时间 约个时间 定个时间 啥时候 啥时间 几号 什么时间 什么时候 啥时候 几点 下午上午 具体几点 什么时候开始 几点开始 什么时间开始 上午还是下午 上午几点 下午几点 具体时间 活动时间
干的这个:做的这个 干的这行 做的这行 干的销售 做的销售 干的推销 做的推销 入的行 入行 干这行
成功案例:案例 什么案例 哪些案例 有哪些案例 服务的 服务过 成功的案例 成功的经验 成功经验
办不下来:没有办下来 没办下来 办理不下来 没有申请下来 申请下不来 没申请下来 申请不下来 办不成 办不了 没办成 没通过 没过 没过审 不通过 不过 没通过认证 没有办成 申请不通过 没批 没给批 没批下来 通不过 通不过申请
成功率:通过率 及格率 成功概率 成功几率 通过几率 通过几率 通过概率 成功率高
方便吗:方便的 方不方便 方便不 方便么 方便
麻烦吗:麻不麻烦 麻烦不 麻烦么 是不是很麻烦 会不会很麻烦 很麻烦 有点麻烦 太麻烦 好麻烦 是不是很复杂 会不会很复杂 复不复杂 简单吗 复杂吗 复杂嘛 麻烦嘛 费劲吗 费事吗 困难吗 容易吗 难吗 难不难 会不会很难 会不会很困难 容不容易 简不简单 很难 难操作 不操作 好难操作 不太好操作 不是很好操作 不简单 不容易 没那么容易 不容易操作 没那么容易操作
退款:可以退款 能退款 退钱 退费 退不退款 给不给退 给退款不 让退款吗
什么优势:什么好处 什么特色 有什么优势 哪些优势 优势在哪 优势有什么 优势是什么 啥优势 优势在什么地方 你们的优势 优势在哪里 有什么好处 有什么特色 哪些特色 特别的地方 你们哪里好 什么特别 有什么特别 特别之处在哪 特别之处在哪里 什么长处 什么特别之处 有什么优点 有什么好 什么好 有什么好的 什么优点 什么特点 有啥特点 有什么特点 有啥优势 有啥好处 有啥特色
擅长:擅长哪块 哪块比较好 哪块做的比较好 专长 做的比较好 在哪块擅长 哪些领域做得好 包括哪些行业 有哪些领域 都做了哪些领域 擅长在哪块 在哪些行业做的好
优势:优点 吸引力 好处 好什么 好什么啊 竞争力 说服力 魅力 产品优势 你们好在哪里 好在哪里 好在什么地方 特色 什么不一样 好在哪 哪边好 你们好在哪 有那么好 特点 有什么竞争力 长处 特别之处 突出的地方 哪里好 特别 好的地方 不同之处 不一样的地方 亮点 闪光点
为什么要告诉你:为什么要和你说 为什么告诉你 为什么要跟你讲 为什么要跟你说 为什么跟你讲 为什么跟你说 为啥告诉你 为啥要告诉你 为啥要跟你讲 为啥要跟你说 为啥跟你讲 为啥跟你说 干嘛告诉你 告诉你干嘛 干嘛要告诉你 干嘛要跟你讲 干嘛要跟你说 干嘛跟你讲 干嘛跟你说 凭啥告诉你 凭啥跟你讲 这个也是必须知道的内容 你们连这个都需要知道 为什么连这个都问 什么该问什么不该问不知道 是不是问的太多 凭啥跟你说 有什么理由告诉你 凭啥要告诉你 凭啥要跟你讲 凭啥要跟你说 凭什么跟你说 凭什么跟你讲 凭什么要告诉你 凭什么要跟你讲 凭什么要跟你说 凭什么告诉你
为什么要找你们:干嘛找你们 干嘛要投资你们 为什么要投资你们 干嘛要挑你们 干嘛挑你 干嘛要找你 为什么交给你们 为什么找你们 凭什么找你 凭什么找你们 为什么要和你们合作 为什么要跟你们合作 为什么我要和你们合作 为什么我要跟你们合作 为啥我要和你们合作 为啥我要跟你们合作 为什么做你们 为什么去你家 为什么贷你们 为什么去你家带 为什么去你家贷 你们比其他平台好在哪 比其他公司好在哪里 比你们差在哪 比你们差在哪里 实力怎样 实力怎么样 与你们合作 为什么挑你们 为什么要跟着你们做 干嘛找你们合作 干嘛和你们合作 为什么要买你家的产品 为什么要买你家产品 为什么要买你们的手机 凭什么买你们的产品 凭什么要找你们 为什么和你们合作 为什么要与你们合作 
为什么选你:凭什么要我选你 凭什么要我挑你 为什么挑你 为什么要选你 为什么要挑你 为什么要选择你 为什么要交给你们 为什么选你们 选你们的理由 找你们的理由 干嘛选你们 为什么选 为什么要选 为什么选择 为什么要选择 凭什么选 凭什么选择 为什么选择你们 凭什么要选 凭什么要选你们 要选你们 为什么要选择你们 凭什么选你们 为什么要选择与你们合作 干嘛要选你们 为什么要选你们 选择你们的理由 凭啥选你们公司 为啥选你们 为什么要选择你家 为啥要选择你们 为啥要选你们 凭什么要选择你们 凭什么要选择你 凭什么要选择你家 干嘛选择你们 为什么要挑你们 凭什么要我选你们 凭什么要我挑你们 凭什么要挑你们 为什么要给你们做 凭什么交给你们
什么服务:提供服务 能做什么项目 处理哪些情况 能做哪些 提供什么服务 提供哪些服务 哪些服务 服务 怎么服务 如何服务 给我服务 服务范围 服务方式 服务的范围 服务内容 服务项目 服务的内容 什么样的服务 具体的服务 做什么服务 你们做什么服务
售后:售后服务 后期 合作后 合作后服务 后续怎么服务 后续服务
服务跟得上吗:后期有人负责吗 有人跟进吗 没人跟进 没人管 不管了 服务跟不上 找不到人管 有没有人跟进 专人跟进 专门的人跟进 服务能不能跟的上 服务能不能跟得上 服务能跟得上吗 服务能跟的上吗 服务能否跟的上 服务能否跟得上 服务是否跟的上 服务是否跟得上
什么咨询:什么咨询服务 咨询什么 咨询哪些 咨询什么的 咨询范围 哪些咨询服务 咨询啥的 几类咨询服务 哪些种类咨询 咨询服务有哪些 咨询服务有啥 啥咨询服务 咨询服务分为几类 咨询服务分为哪几类
哪些:什么
有什么:有哪些 有点什么 有些什么
之前:先前 以前 早些时候 早前
申报没过:申报没有通过 申报没通过
自己申请:自己申报 亲自申报 自己直接申报 自己申请 亲自申请 自己直接申请 我自己办 我自己去办 我亲自去办 我可以自己办 我干嘛不自己办 我自己能办 我自己会办 自己也能办 我可以自己申请 我干嘛不自己申请 我自己能申请 我自己会申请 自己也能申请 我可以自己申报 我干嘛不自己申报 我自己能申报 我自己会申报 自己也能申报 可以自己去办 我可以自己去办 我自己可以去办 我自己可以办 自己办也可以啊 我也可以自己办 可以自己办
代理申请:协助申请 代理帮忙申请 代理机构帮忙申请 代理帮助申请 代理机构帮助申请 代理办 协助办 代理帮忙办 代理机构帮忙办 代理帮助办 代理机构帮助办 代理申报 协助申报 代理帮忙申报 代理机构帮忙申报 代理帮助申报 代理机构帮助申报 协助办理
什么效果:就怕到时候没用 就怕没效果 就怕没用 成果如何 成果怎么样 效果保证 效果咋样 效果如何 效果怎么样 效果明显 效果明显吗 效果能保证 有效果 没效果怎么办 真有效果 真有效果吗 真有用 真的有效果 真的有用
什么作用:有啥用 用来干嘛 能用来干嘛 什么用处 用处是什么 能用来干什么 什么用途 用途是什么 什么功能 啥功能 功能 啥用途 有什么用 有啥用处 用处有啥 有没有用 有没有用处 干什么用 功能多吗 功能全吗 功能全面吗 功能丰富吗 用途 能帮我做什么 有用吗 可以帮我做什么 用处大吗 用处大不大 对我有什么帮助 对我有啥帮助 有啥帮助 对我有什么好处 能帮助我什么 对我的帮助是什么 对我公司的帮助是什么 对我公司有什么帮助 对企业有啥帮助 对企业有什么帮助 对公司有什么帮助 对公司有啥帮助 帮我做什么 能给我做什么 对我帮助在哪 对我有什么好 对我哪里好 做什么用 干嘛用的 作用有什么 作用有哪些 有什么作用 有哪些作用 有哪些用处 有什么用 有什么用处 有啥用
没效果:没有效果 效果不行 没什么效果 效果不怎么样 没有什么效果 没多大效果 没有多大效果 不起效果 没啥效果 没起效果 没起啥效果 效果不理想 效果不咋滴 没起多大效果 效果不好 效果太差
没用:没啥用 没有用 没作用 没有什么作用 没什么作用 没有什么用 没什么用途 感觉没用 没什么用 没啥意义 没啥作用 没什么用处 用处不大 没有作用 没有用处 没有益处 啥也干不了 啥用没有 毫无用处 毫无作用 没什么意义 毫无意义 没有意义 没有什么意义 没有啥意义 没意义
ISO认证:iso认证 ISO认证企业 iso认证企业 实施ISO标准管理体系 有了ISO认证 成为ISO认证企业 有了iso认证 成为iso认证企业 ISO申报认证 iso申报认证
哪些企业:其他公司 哪个客户 哪些客户 别的企业 哪些公司 别的公司 其他平台 别的平台 哪些机构 哪些单位 哪几家公司 哪几家机构 哪几家企业 哪几家单位 什么样的企业 哪些行业 什么行业 什么样的行业
可以做:能做 可做 能不能做 可不可以做 可以定制 能定制 可以订制 能订制
什么条件:需要什么条件 条件 需要什么资质 要什么资质 需要哪些资质 需要怎样的资质 有什么条件 怎样的条件 要什么条件 需要哪些条件 哪些条件 条件是什么 办理条件 满足什么 条件有哪些 贷款条件 申请条件 满足条件 要有什么资格 要哪些资质 贷款要求 申请要求
要求:什么要求 有什么要求 哪些要求
怎么认证:如何认证 怎样认证 怎么样认证 认证流程 认证走怎样的流程 认证方式 认证方法 什么方式认证 申报是怎样的 认证是怎样的
申报时间:申请时间 什么时候申请 啥时候申请 几月份申请 什么时候开始申请 啥时候开始申请 申请什么时候开始 申请啥时候开始 什么时间开始申请 申请什么时间开始 申报的时间 什么时候申报 啥时候申报 几月份申报 什么时候开始申报 啥时候开始申报 申报什么时候开始 申报啥时候开始 什么时间开始申报 申报什么时间开始 认证时间 什么时候认证 啥时候认证 几月份认证 什么时候开始认证 啥时候开始认证 认证什么时候开始 认证啥时候开始 什么时间开始认证 认证什么时间开始 办理时间 什么时候办理 啥时候办理 几月份办理 什么时候开始办理 啥时候开始办理 办理什么时候开始 办理啥时候开始 什么时间开始办理 办理什么时间开始
小公司:公司小 小一点的公司 初创公司 新公司 分公司 分部 成立没多久 规模小 公司规模小 规模小的公司 小规模 规模不大 规模很小 几个人的公司 刚成立 初创企业 规模比较小 新开的公司 刚开业 刚运营 初创型公司 小规模公司 初创型企业 公司新开的
员工:人员 职员 企业人员 学位 证书 研发人员
人员要求:企业人员有什么要求 学历方面的要求 学历要求 学历 学历要求 研发人员比例 人数要求 人数比例 达到多少人 不能少于多少人 达到多少员工 不能少于多少员工 人数占比 人数比率 人数比值 研发人员占比 研发人员比值 研发人员比率 人员限制 限制条件
什么证明:哪些证明 需要什么证明 需要哪些证明 要什么证明 提供哪些证明 提供什么证明 需要提供什么证明 需要提供哪些证明
和机构合作:合作以后 交给你们以后 交给你们只会 交给你们办 交给你们
有效期:活动有效期 结束时间 期限 时间限制 活动的有效期 活动期限 活动时限 活动的期限 活动持续 活动的时间 多久活动 多久的活动 活动时长 截止时间 截止日期 什么时候结束 什么时候截止 使用期限 截止 持续几年 持续几个月 一直有吗 到什么时候 截止期 到期时间 多久结束 多长时间结束 截止日 多久能结束 终止时间 什么时候终止 终止日期
通过后:办好了 办了 办下来 申请下来 申报下来 认证好了 认证过了 认证一次 通过了
什么不同:什么区别 什么差别 区别 区别在哪 区别在哪里 差别 区别在什么地方 哪里不一样 有什么不一样 有啥不一样 有什么不同 有啥不同
认证:体系认证
流程:什么个流程 怎么个流程 怎么一个流程 什么样的流程 什么流程 申请流程 申报流程 申请过程 申报过程
有没有:有吗
合肥哪里:是在合肥吗 公司在合肥吗
不想装修:不装 不要装 不装房 装不起 不装修房 不装房子 不装修房子 不搞装修 不准备装修 不装修 不装潢 不要装修 不要装潢 暂时不装修 没装修 还没装修 不想装
没房:无房 没买房 没房产 没房子 没拿房 没有房 没有房产 没有房子 说了没房 房子卖了 房卖了 房子已经卖了 房已经卖了 无房无车 无车无房 没车没房 没房没车 没房也没车 没有房没有车 房子卖了 房子卖掉了 房子被卖了 房子被卖掉了
装好:装好了 已装 已经装完 已经装好 已经订好 早就订好 已经装过 已装过 装完了 装潢完了 装修好了 装了 入住了 住进来 搞好了 弄好了 住进去了 收尾了 已经装过了 正在装 装过了 刚装过 装过防护网 已经安装了 安装过了
租出去了:租给别人了 被人租了 出租了 租给人了 出租用了 租掉了
也是做装修的:也是做设计的 我也是做装修的 我也是做设计的 做装修的 做设计的 干装修的 也是装修的 搞装潢的 弄装修的 弄装潢的 搞装房的 做装房的 干装房的 搞装修的 做装潢的 干装潢的 就是装修的 就是搞装修的
也是做定制的:也是做订制的 我也是做定制的 我也是做订制的 做定制的 做订制的 干定制的 也是定制的 搞订制的 弄定制的 弄订制的 搞定制的 干订制的 就是定制的 就是搞定制的 也是全屋订制 就是做全屋订制 也是做全屋定制 也是做全屋定制 也是搞全屋定制 也是搞全屋订制 就是搞全屋订制 就是搞全屋定制
之前做过:之前做了 之前有做 之前有用 之前用了 之前用过 以前做了 以前有做 以前有用 以前用了 以前用过 有用过 以前做过 以前弄过 之前弄过 之前做过的
南边:北边 靠南边 靠北边 南边这块 北边这块
很远:很近 不是很远 不是挺远 不远 多近 有多远 远吗 多远 比较远 近不近 位置不太好 位置不好 位置偏 位置很偏 位置有点偏 偏 偏僻 偏远 地段偏 地段太偏 地段有点偏 地段比较偏 距离远 太偏 太远 太远了 好远 好远啊 房子有点偏 挺远 有点偏 有点远 真远 离得远 离我们太远 离我们远 这么远 那么远 真的好远 真的很远
在建工地:工地 在施工的 在做的 正在做的 正在装修的 施工 施工场所 施工场地
样板间:样板房 样品房 样品间 在建的 样板区
达到:做成 做出 装修成 装修好 装修完
装修不好:装修不太好 装修不咋的 装修太差 装修差 装的不好 做的差 装的差 做工差 工程质量问题
装修标准:装修怎么保障 装修质保 装潢质量 装饰质量 装修质量 装修质量怎么保障
不满意:我不满意
还没交房:房子还没交 钥匙还没拿到 还在建 还在盖 正在建 正在盖 还未交付 还未交房 没拿到钥匙 钥匙都没拿到 没竣工 没封顶 没拿到 没拿着 暂时没拿到 暂时没竣工 还没拿到 没建好 还没拿 没到手 没完工 还没建 还没造 没拿到手 还没收 还没有交房 年底交房 明年交房 房子还有段时间才能拿 房子还不能拿 房子还拿不到
交房:拿钥匙 建好 盖好 交付 拿到钥匙 竣工 封顶 才能拿着 才能拿到 完工 造好 拿到手
不着急:不急 不太急 没必要急 没必要着急 用不着太急 不用着急 不用太着急 
合同:协议 合约 协定 合约 合约期 合同期 协议期 协定期
书面文件:白纸黑字 书面的东西
签约:签订合同 合作协议 签合同 签协议
有合同吗:你们公司签合同吗 有合同 合同有吗 提供合同吗 有没有合同 有合约吗 合约有吗 提供合约吗 有没有合约 有协议吗 协议有吗 提供协议吗 有没有协议 有协定吗 协定有吗 提供协定吗 有没有协定 合同你们公司会签吗 你们公司是签合同的吗 签不签合同
合同怎么弄:合同怎么搞 合同怎么签 怎么签合同 合同怎么说 签合同吗 签订合同吗 协定怎么弄 协定怎么搞 协定怎么签 怎么签协定 协定怎么说 签协定吗 签订协定吗 合约怎么弄 合约怎么搞 合约怎么签 怎么签合约 合约怎么说 签合约吗 签订合约吗 协议怎么弄 协议怎么搞 协议怎么签 怎么签协议 协议怎么说 签协议吗 签订协议吗 
自己装修:自己来装修 亲自装修 自己搞装修 亲自搞装修 自己做装修 亲自做装修 自己装 自己来做装修 我自己会装修 自己装潢 自己来装潢 亲自装潢 自己搞装潢 亲自搞装潢 自己做装潢 亲自做装潢 自己来做装潢 我自己会装潢 打算自己弄 打算自己搞 打算自己做 打算自己装 打算自己来弄 打算自己来搞 打算自己来做 打算自己来装
材料怎么样:材料怎样 什么材质 是不是不锈钢 是不锈钢的 材质怎么样 材质如何 什么材料 材质有保证 材质环保 哪家的材质 自选材料 自己选材料 板材怎么样 板材如何 板材有保证 板材环保吗 哪家的板材 防腐蚀 耐腐蚀 抗腐蚀 防腐 防腐性
材料:材质 板材
环保:材料环保 环保材料 环保材质 环保吗 对环境有害吗 无污染 清洁 洁净 无毒 无害 
简装:简装做吗 做简装吗 简装修 简装修做吗 做简装修吗 能简装吗 简装能吗 能做简装吗 简装能做吗 可以简装吗 简装可以吗 可以做简装吗 简装可以做吗 能不能简装 简装能不能 能不能做简装 简装能不能做 可不可以简装 简装可不可以 可不可以做简装 简装可不可以做 能简装修吗 简装修能吗 能做简装修吗 简装修能做吗 可以简装修吗 简装修可以吗 可以做简装修吗 简装修可以做吗 能不能简装修 简装修能不能 能不能做简装修 简装修能不能做 可不可以简装修 简装修可不可以 可不可以做简装修 简装修可不可以做 做不做简装 简装做不做 简单装修你们做吗 做简单装修吗 做不做简单装修 简单装修给做吗
资质:资格 资格证 什么资质 怎样的资质 资质咋样 资质怎么样
怎么质保:质保是什么样的 什么样的质保 怎样的质保
加钱:加价 涨价 增项 有增项 额外费用 附加费 附加费用 其他费用 别的费用
中途:中间
装修:装潢
效果:成果 成效 作用 用处
包水电吗:包含水电吗 包括水电吗 含水电吗 水电包含在内吗 包不包水电 含不含水电 包含水电在内吗 包水电装修吗 包含水电装修吗 包括水电装修吗 含水电装修吗 水电装修包含在内吗 包不包水电装修 含不含水电装修 包含水电装修在内吗 水电包括在内吗 包不包括水电 水电包括吗 包含水电吧 水电包含吗 水电包不包括 水电包括吗 水电含吗 水电包括在内吗 水电在不在内 水电包括在内不 水电包括在里面吗 水电包括不
主材:八大主材 主要材料
用什么材料:用的什么材料 用的哪些材料 用的是什么材料 材料用的是什么 材料用的是哪些 用啥材料 材料用的什么 材料用什么 材料用的哪些 材料用的是 材料用的是什么
不方便去你公司:去你们公司不方便 去你们公司很麻烦 去你们公司不顺路 离你们公司蛮远的 公司交通真不方便 去不了你们那 不方便去你们公司 过去不方便 过去有点不方便
不方便去:不方便过去 交通不方便
我们小区:我们的小区 我们小区这边 我这小区 我们这边小区 我的小区 我家小区
有没有做:你们来过 有没有在做 有没有做过的 在没在做 有没有弄过 有你们做过的 有你们的项目 有你们的工程 有你们工程
暂时不打算:目前不想 暂时不想 现阶段 现在并不想 目前不打算 现在还不想 还不打算 现阶段不想 还不想 暂时没打算 现在没打算 目前我并不想 暂时也没打算 暂时也没想 目前还没打算 目前也没打算 现在也没打算 现在不考虑 目前不考虑 暂时不考虑
目前不装修:目前不想装 现在不装修 现在不装潢 暂时不想装修 目前不想装修 暂时不想装 现阶段不想装修 不了现在不想装修 现在不想装潢 现在不想搞装修 现在不想搞装潢 现在还不想装修 现在还不想装潢 目前还不想装修 暂时还不想装修 过段时间再考虑
款项:工程款 装修款 装修的钱
主材都有什么东西:主材有些什么东西 主材有什么东西
造价:多少一平 工程造价 多少一方 多少一平方 多少万一平 一平要多少万 几千一平 每平多少 每平方多少 多少每平 多少钱每平 多少一米 一米要多少 几百一米 几千一米 每米多少 多少钱每米 多少钱一米
了解一下你们的施工情况:去你们工地上先了解一下情况
多不多:多吗 是不是很多 很多吗 繁忙吗
怎么装修:怎么装 到时候怎么装 怎么装修 怎么装潢 如何装修 如何装潢 你们装修有哪些流程 都有哪些服务啊 你们都提供哪些服务啊 装修流程 装修步骤 装修方式 怎么进行装修 怎么样装修 怎么样进行装修 怎么给我装修 怎么跟我装修 怎么替我装修 怎么帮我装修 怎么给我进行装修 装潢流程 装潢步骤 装潢方式 怎么进行装潢 装潢体系 怎么样装潢 怎么样进行装潢 怎么给我装潢 怎么跟我装潢 怎么替我装潢 怎么帮我装潢 怎么给我进行装潢
谁来设计:是你们来设计吗 设计是你们负责吗 你们负责设计吗 你们会帮忙设计吗 设计交给你们吗 设计是交给你们吗
不能:不能够 不可以 做不到 没办法 没有办法 不可能
一直监督:监督 盯着你们 一直看着 随时监督 监督你们
比较下:对比 对比一下 对比下 比较一下 比较比较 货比三家 相比 比较
再去了解一下:再看看 再了解一下 再到处看看 别家看看 看看别家 看看其他家 其他家看看 去了解下别家 去别家了解下情况 去别家了解一下 去其他家看一下 再去别家看看 再去别家看一下 其他家了解一下 其他家看一下
和别家合作:和别家合作的 和其它家合作 反正不和你们合作 不和你们公司合作 已经拜托给其他公司了 找别家投资公司了 找好投资公司了 找好合作公司 找到合作公司 和其他公司合作 和其他机构合作 和其他投资公司合作  和其他投资机构合作 和其他公司在合作 和其他机构在合作
就是和龙发:就是和你们 就是跟你们 就是与你们 已经和你们 已经跟你们 已经与你们 就是跟龙发 就是与龙发 已经和龙发 和龙发 已经跟龙发 已经与龙发 和龙发装饰
就是和你们合作:就是和你们合作的 和你们合作 就是你们 和你们是合作单位 是你们的合作单位 和你家合作的 就是你家 和你们公司合作的 和你们这边合作的 和你家合作的 和你家是合作关系 和你们有合作 和你们公司有合作关系 合作的就是你们 合作的就是龙发
在外地:正在外地 不在本地 人在外地
什么礼品:什么奖品 送什么礼品 什么礼物 什么礼包 什么奖励 有啥礼品 礼品有啥 礼品还有啥 还有啥礼品 送哪些东西 什么好礼 送啥礼品 现在有礼品送么 现在下单送礼品么 都有哪些礼物 有礼品吗 都有什么好礼 有礼物吗 送什么好礼 有送的什么吗 有送的礼物吗 有送什么的 都有哪些礼品 送的什么 活动送的什么 送的什么东西 送的是什么东西 送的是什么 送什么东西 送的是啥 送啥礼品 礼品是啥 礼品有哪些 礼品有什么 有哪些礼品 真送吗
是什么:什么样 什么样的 怎么样的 什么样子 怎样的 什么是 怎么叫 为什么叫
奖品:礼品 奖励 礼包 礼物 小礼品 小礼物
什么内容:哪些内容 有点什么东西 有些什么东西 什么东西在里面 里面什么东西 里面有什么东西 附赠点什么 附赠点啥 包括啥 内容是什么 内容有哪些 哪些东西包括在内 哪些包括在内 会议内容 内容 主题 什么主题 什么方面 哪些方面
包括哪些:包括什么 包含什么 包含哪些 含哪些 含哪些东西 有哪些东西 有哪些项目 都有哪些
真的送吗:真的会送吗
已经定:已经预定 已经预订 已经谈好 谈好 定好 订好 已经定好 已经订
装修公司:装潢公司 装饰公司
定金:订金 押金 预付款 预付装修款
已经交了:交过了 付过了 已经付了 给人家了 交给人家了 付给人家了 交过 付过 给过 付了 交了 给了 已经给 已经付 已经交
做过哪些地方:弄过哪些地方 做哪些地方 弄哪些地方 做过哪些小区 弄过哪些小区 弄哪些小区 做哪些小区 装过哪些地方 装过哪些小区 在哪做过 哪些地方做过 哪些小区做过 在哪些地方做 在哪些小区做
怎么监督:如何监督 没时间跑工地 跑工地麻烦 怎么实时监督 装修进度你们有反馈 装修进度你们会反馈 你们怎么反馈装修进度 实时反馈装修进度 没时间监督 没空监督
联系过了:联系过 和我联系过 联系过我 有人联系过 有同事联系 有朋友联系
橱柜:衣柜 柜子 衣橱
资料:哪些样式 样例 样板
款式:样式 版型 款型 新版 新款 新的款式 什么款 哪些款 定制款式 定制产品 订制款式 订制产品 风格 什么风格 哪些风格
什么产品:哪些产品 产品有啥 产品都有什么 产品介绍 啥产品 公司产品 公司的产品 产品有哪些 有哪些产品 有什么产品 产品是什么 产品是些什么 产品有什么 产品线 有啥产品 能不能介绍下产品 什么类型的产品 哪些类型的产品 什么类别的产品 哪些类别的产品 你们公司产品 你们公司的产品
什么新品:哪些新品 新品介绍 新品有啥 新品都有什么 啥新品 公司新品 公司的新品 新品有哪些 有哪些新品 有什么新品 新品是什么 新品是些什么 新品有什么 新品线 有啥新品 能不能介绍下新品 什么类型的新品 哪些类型的新品 什么类别的新品 哪些类别的新品 你们公司新品 你们公司的新品 什么新产品 哪些新产品 新产品介绍 新产品有啥 新产品都有什么 啥新产品 公司新产品 公司的新产品 新产品有哪些 有哪些新产品 有什么新产品 新产品是什么 新产品是些什么 新产品有什么 新产品线 有啥新产品 能不能介绍下新产品 什么类型的新产品 哪些类型的新产品 什么类别的新产品 哪些类别的新产品 你们公司新产品 你们公司的新产品
什么种类:哪种 哪几种 哪些类型 哪几种类型 哪种类型 什么类型 产品种类 产品类型 产品类别 哪几类 哪些种类
有几种:种类 有哪几种 都有哪种 有多少种 一共多少种 一共几种 总共多少种 总共几种 有多少 几个 几种
怎么代理:如何代理 合作 怎么合作 如何合作 如何加盟 怎么加盟 加入你们 加入你们团队 跟你们合作 加入你们品牌 加入你们牌子 建立合作关系
能代理吗:可以代理吗 可以合作吗 能合作吗 代理品牌 品牌代理 
代理:代理商 加盟商 经销商 加盟经销商 代理厂家 加盟厂家 代理网点 加盟网点 经销网点 经销处 加盟
你们的产品:你们的牌子 你们品牌 你们产品 你们牌子 你们家产品 你们家牌子 你们家品牌 你们的品牌 项目
什么品牌:材料品牌 品牌 牌子 大品牌 大牌子 品牌怎么样 牌子怎么样 哪些品牌 哪个牌子 哪个品牌 有什么品牌 那些品牌 品牌怎么样 牌子怎么样 什么牌子 品牌是什么 牌子是什么 哪边产的 哪边生成的 哪里产的 哪里生产的
能不能:能吗 可以吗 可不可以 让不让 让吗 允不允许 允许吗 行不行
实木的吗:是不是实木 是实木吗 实木颗粒板吗 是不是实木颗粒板 用的实木颗粒板 大亚的板 露水河的板 板是大亚的吗 板是露水河的吗 什么板 用的什么板 用的哪里的板 哪里的板 板是不是大亚的 板是不是露水河的
环保等级:环保级别 几级环保 环保是几级 几级的环保 哪个级别的环保 什么级别的环保
国内没有:国内不存在 国内根本没有 国内压根没有 国内根本不存在 国内压根不存在 中国没有 中国不存在 中国根本没有 中国压根没有 中国根本不存在 中国压根不存在 咱们国家没有 咱们国家不存在 咱们国家根本没有 咱们国家压根没有 咱们国家根本不存在 咱们国家压根不存在 我们国家没有 我们国家不存在 我们国家根本没有 我们国家压根没有 我们国家根本不存在 我们国家压根不存在
E0级:E0级别 E0级别环保 E0级别的环保 E0级环保 E0级的环保 达到E0级标准
防水:防水功能 防水措施 泡抛 会泡抛吗 会不会泡抛 出现泡抛 渗水 防水性 漏水 会不会水泡 被泡坏 会泡坏 被水泡坏
为什么不按展开面积算:为啥不按展开面积算 为什么不按展开面积来算 为啥不按展开面积来算 为什么不按展开面积来计算 为啥不按展开面积来计算 为什么不按展开面积计算 为啥不按展开面积计算 按投影面积算 按投影面积计算 按投影面积来算 按投影面积来计算 按展开面积算 按展开面积计算 按展开面积来算 按展开面积来计算 按照投影面积算 按照投影面积计算 按照投影面积来算 按照投影面积来计算 按照展开面积算 按照展开面积计算 按照展开面积来算 按照展开面积来计算
卖的最好:最好卖 最畅销 最为好卖 最为畅销 销量最好 销量最高 最好销 销量第一
是哪款:哪款 哪一款 哪种款式 是哪种 哪一种 哪一类
颜色限制:限制颜色 限定颜色 规定颜色 特定颜色 颜色定好了 颜色规定好了 颜色限制好了 颜色有限制 颜色有规定 特定的颜色 颜色的限制
换颜色:更换颜色 换别的颜色 换个颜色 换一个颜色 换一种颜色 换另外的颜色 换材质 更换材质 换别的材质 换个材质 换一个材质 换一种材质 换另外的材质 换材料 更换材料 换别的材料 换个材料 换一个材料 换一种材料 换另外的材料 换材质
还能用这个活动:还能享受活动 还可以享受活动 继续享受活动 不影响享受活动 不影响我享受活动 优惠不变 依然优惠 还能参加活动 能参加这个活动 活动可以让我 活动允许
密度板:低密度板 中密度板 高密度板
幅度:优惠幅度 优惠力度 多少来去 差价 差多少 多大的出入 多大出入 高多少 低多少 便宜多少 贵多少 出入有多少
原价:原来的价格 原先价
别发短信:别发了 别给我发了 别发短信 别给我发短信 别给我发微信 不用发短信 不用发微信 不要发微信
无锡有吗:常州有吗 无锡有门店吗 常州有门店吗 无锡有没有门店 常州有没有门店
做什么款:定制哪些款 做哪些款 可以做什么款 做什么款 可以做什么 可以定制什么
没有E0级:没有达到E0级的 没有达到E0级别的 压根就没有E0级 压根没有E0级 根本没有E0级 压根没有达到E0级 根本没有达到E0级 都没有E0级 没有达到E0级标准的 没有达到E0级环保的标准 没有达到E0级标准 没有达到E0级的环保等级 等级没有达到E0级 根本没有E0级环保 没有E0级环保 没有E0级板材 压根就没有E0级的板材 都没有E0级的板材
生产基地是哪:你们的生产基地是
现价:活动的价格 活动价格
无缝的吗:是不是无缝的 没有缝吗 无缝隙
明亮安格:纳米钢丝 港特斯金 航海钢丝 天天安 楚居 铭奥 百灵
市场:前景 发展 市场前景
是成品吗:是不是成品 做好的产品 做好的成品 有没有成品 有成品吗 有成品给我看一下吗 成品有吗 成品有有没
不会:不会弄 不会搞 没弄过 没搞过 我不会 我不懂 不怎么会 不怎么懂 不太会 不是很会
安装:装
简单:容易 复杂 麻烦
好安装吗:没装过 没安装过 安装简单 没怎么装过 好不好装 好不好安装
什么隐形防护网:哪些隐形防护网 啥隐形防护网 隐形防护网有哪些 有哪些隐形防护网 有什么隐形防护网 隐形防护网是什么 隐形防护网是些什么 隐形防护网有什么 有啥隐形防护网 能不能介绍下隐形防护网 什么类型的隐形防护网 哪些类型的隐形防护网 什么类别的隐形防护网 哪些类别的隐形防护网 隐形防护网是用什么做的 隐形防护网用什么做的 隐形防护网是什么做的
钢丝:钢网 钢筋 钢材
生产厂家吗:是厂家吗 是不是厂家 是不是生产厂家 批发材料吗 材料批发吗 做材料批发 搞材料批发 做批发材料 搞批发材料 做批发的吗 搞批发的吗 生产厂家是你们吗 生产厂家是不是你们 你们是不是批发材料的 材料是批发的吗 材料是不是批发的
货:货物
到货:能到 能到货 收到货 能收到 收货 拿到货 能收货 能拿到货
客户:顾客 老板 买的人 买家 用户 用的人 选的人
比较急:比较着急 催着要 一直催 限期 规定时间 不能等太久 不想等太久 不愿意等 要立马 要马上 不愿意等 不能等 等不了 着急 等不及 等不了
不实用:实用性不强 实用性不高 不太实用 不是很实用 完全不实用 一点不实用 一点都不实用 毫不实用 毫无实用性 不好用
纱窗:金刚网
多少:是多少
铝材轨道:轨道 铝材的轨道 轨道 铝材
我这里:我们这里 我们这块 我们这 我们市 我们县 我这个地方 我们这地方 我这边 我们这边
方式:方法 途径 渠道 什么方式 什么方法 什么途径 什么渠道 哪些方式 哪些方法 哪些途径 哪些渠道
有意向:有这个意向 有意向合作 可以合作 愿意合作 有跟你们合作的意向 有兴趣跟你们合作 有跟你们合作的兴趣 有兴趣 有这个兴趣
产品图片:产品图样 产品图 有产品图吗 图样 样品
无缝:没有缝 是没有缝的
有市场吗:有前景吗 有发展吗 有市场前景吗 市场大吗 市场大不大 很有市场
隐形防护网:隐形的防护网
货从哪里发:货从哪儿发 货从那边发 货从哪块发
你们:你们的 你们家
有没有你们的代理:有没有你们的经销商 有没有你们的厂 有没有你们的工厂
规格:什么规格 怎样的规格 什么样的规格 规格是怎么样的 怎么样的规格
生产日期:编码 喷码 条形码 码条 生产日期编码 生产日期喷码
多少位:几位 有几位 一共几位 是几位的 是多少位的 一个多少位 总共多少位
给我:货运 运货 物流
别的:其他的 其它的 另外的
有其他的吗:有别的吗 就这些吗 只有这些吗 有没有其他的 有没有别的 还有别的吗
可以考虑做:可以考虑投资 可以投资 有兴趣做 有兴趣投资 能考虑 可以考虑
固收类:固收 固定收益类 固定收益的 固定收益 固定收益的产品 固定收益产品 固收类产品 固收产品 固定收益的项目 固定收益项目 固收类项目 固收项目 固定的收益的 固定的收益类 固定收益率的 固定的收益
偏好:偏爱 比较喜欢 较喜欢 更喜欢 喜欢 想买 倾向 更倾向 看好
收益:回报 回报率 收益怎么样 收益明显 收益率 年化收益率 赚的钱 利润 盈利 多大收益 多大回报
收益高:回报高 利润高
收益低:回报低 利润低 收益都低
周期:产品周期 产品多久 周期多久 存续期 存期 续期 产品周期时间 周期时间 周期长不长 周期长 项目周期
浮动收益类:浮动收益 非固收 非固定收益类 非固定收益的 浮动收益的 非固定收益 浮动收益的产品 浮动收益产品 非固收类产品 非固收产品 浮动收益的项目 浮动收益项目 非固收类项目 非固收项目 高风险产品 高风险项目 风险高的项目 高收益的 收益高的项目 高风险投资 有没有高收益的 有没有回报率高的 回报率高的有哪些 有没有高风险的 高风险的项目 高收益的 高回报率 浮动产品收益的项目 项目有高风险的吗 原始股投资 原始股理财 投资原始股
周期长一点的:长周期的 长线 长线投资 周期比较长的 周期相对较长的 周期稍微长一点 周期短一点的 短周期的 短线 短线投资 周期比较短的 周期相对较短的 周期稍微短一点  周期稍微长一点的 周期稍微短一点的 周期稍长的 周期稍短的 周期长点的 周期短点的 周期稍微长点的 周期稍微短点的
赎回:提前赎回 赎回机制
有这种好事:这样的好事 会有这种好事 有这么好的事 有这个好事 真有这么好的事 有这样好的事
什么股票:哪个股票 哪只股票 哪一个股票 哪一只股票 股票代码 股票编码 股票编号 代码多少 股票多少 哪只代码 哪个代码 什么代码 哪一个代码 什么股票代码 代码是多少 代码编号 代码是什么 哪支股票 股票的代码 股票的代码
做得不怎么样:做的不好 做的不行 炒的不行 炒的不好 炒股炒的不好 有买股票炒的不好 不会炒股 不太会炒 不会炒 有买股票但炒的很差 炒的很差 有买股票但效果不好 不太会买 不知道怎么买
做的:做得
你加我:你加下我 加下我微信 你加吧 加一个 加一下
你们自己做吗:你们自己怎么不做 你自己做吧 带你家人做吧 你买了没有 这么好的票你自己怎么不买 这么好你会推荐给我 推荐给我干什么 你自己怎么不买 这么好你自己怎么不买 你自己干嘛不买 这么好你自己怎么不留着 怎么会推荐给我 你自己买了吗 你自己有没有买 你怎么不买 你买了吗 为什么要推荐给我 推荐给我做什么 那你买了没有 你自己买了没有 你有没有买 这么好的票你买了吗 这么好为什么推荐给我 推荐给我干啥 怎么想到推荐给我 推荐给我想干嘛 推荐给我想干什么 你们自己做不挺好的么 这么好你自己不干嘛 你说的这么好自己为什么不做 你们自己也有在做吗 你自己为什么不买 你自己怎么不参加 你自己参与了没 你参与了没 你自己怎么不参与 你参与了吗 你怎么不参与 你参加了吗 这个活动参加了吗 这个活动你参与了吗 你有没有参与 这么好的票你有参与吗 这么好的票你有参加吗 你也参加了吗 你也参加这个活动了吗 你也参与这个活动了吗 你自己干嘛不参与 这么好你自己干嘛不参加 自己干嘛不参加 自己干嘛不参与 干嘛不自己参加 干嘛不自己参与
这么好:这么厉害 这么优秀 这么能赚钱 这么赚钱 这么能盈利 都能赚钱 都能盈利 都能挣钱 可以盈利 那么赚钱 那么能赚钱 那么能挣钱
为什么不自己做:怎么不自己做 干嘛不自己做 自己不做 自己不玩 干嘛自己不做 自己干嘛不做 为啥不自己做 你们自己不会玩 自己怎么不玩 自己为什么不玩 怎么不自己玩 为什么自己不做 怎么自己不做 为啥自己不做 不会自己玩 自己不用 自己怎么不会玩 自己不会玩 自己不会做 自己怎么不会做 不会自己做 自己做不就可以 你自己做啊 自己做不就行了
给我推荐干嘛:还推荐给我 还推荐给我 怎么还推荐给我 还能推荐给我 为什么推荐给我 还会推荐给我 还给我推荐 还会给我推荐 还能给我推荐 推荐给我干嘛 干嘛跟我说 跟我说干嘛 为什么跟我说 为什么要跟我说 干嘛要跟我说 干嘛推荐给我 
股票行情:股票的行情 股市的行情
分析一下:分析下 分析看看 分析分析 帮我看下 你能帮我看一下 帮我看看 帮我看一下 给我看一下 给我看看  能看一下 你看一下 帮我看一下
推荐一只:內荐股票 内荐股票 推荐股票 有牛股吗 有没有牛股 哪只是牛股 哪一只是牛股 现在有好的股票吗 有好的股票吗 那你给我推只票吧 那你能看股票吗 推只牛股 买哪只 买哪支 买哪个 推荐一个 推荐一下 推荐推荐 推荐 给个建议 给个意见 给点建议 给点意见 引荐 推只股票 你们会推送股票吗 有推送的吗 怎么推送啊 有什么不错的股票 有什么比较好的股票 有什么牛股 不错的股票 知道什么好股票 好的股票 好股票 想要个好股票 有什么好的股票 有什么好股票 有什么股票 有什么股票不错 有什么股票好 有什么股票比较好 有价值的股票 牛股有吗 现在还有什么股票好的 目前还有什么好的股票
你们的股票怎么样:你们股票怎么样 推荐的股票怎么样 你们的票怎么样 股票怎么样 
公司水平:公司水平怎么样 公司能力 公司能力怎么样 公司怎么样 水平怎么样 水平 水平如何 有这个实力吗 公司实力
怎么加群:怎么进群 如何加群 如何进群 找谁加群 找哪个加群 怎么看直播 群是多少 怎么加你们的群 群号是多少 怎么加入你们的群 怎么进入你们的群 群号是什么 怎么进你们的群 怎么看视频 怎样加群 要怎样加群 要怎样才能加群 怎么加入群 我要怎么进群呢 要怎么进入直播间 谁拉我进群 有人拉我进群吗 怎么进入直播间啊 要怎么进入直播间 怎样进入直播间 要怎样进入直播间 要怎样才能进入直播间 怎么进入直播间 怎么进入直播间 要怎么才能进入直播间 怎么进入直播间 怎么进入直播间 要怎么进入直播间 我要怎么进入直播间呢  在哪儿看直播 直播在哪看 怎么拉进群 群号多少 qq群号多少 群号是多少 哪个qq群 哪个微信群
没关注:没有关注 没关注过 没注意过 不关注 都不关注 没有关注
我之前亏过:我以前亏过 之前做亏 以前做亏
举办地点:举办地 哪里举办 在哪举办 哪块举办 发布会地点 发布会在哪 会议地点 开会地点
举办时间:时间
都去吗:大家都去 是不是都去 是都去吗 都会去吗 都去参加 都会参加 都会去参加 都得去 都得去参加 都要去参加 全都得参加 都参加吗 是不是都要参加 是不是都要去
替我去:代替我去 代表我去 代表公司去 替我参加 替我出席 代表我出席 代表公司出席 代表公司参加 代表我们公司参加 代表我们公司去 代替我过去 替我过去 代表我过去 代表公司过去 代表我们公司过去 代替我们公司过去
派人去:派个人去 派个代表去 派人参加 派人出席 安排人参加 安排个人参加 派个代表参加 安排人过去 我安排人去参加 派个代表过去 派代表去 安排人去参加 安排秘书去 安排别人去 安排一个人去参加 派一个人去参加 派一个人去 派一个人参加
做外贸的:我做外贸 我做出口 做出口的 不做国内 没有国内业务 做外贸生意 做出口生意 做进出口 做外贸 做对外贸易 做对外出口 出口国外 做出口 外贸公司 出口公司
有时间就来:有时间就去 有时间就过去 有时间就参加 有时间就过来 有空就来 有空就去 有空就过来 有空就参加 有空就过去 得空就来 得空就去 得空就参加 得空就过来 得空就过去 时间允许就过去 时间允许就过来 时间允许就来 时间允许就去 时间允许就参加 时间允许就去参加 看时间吧 看有没有时间 看到时候有没有时间 到时过去了解
你过来接我:你来接我 你接我我就去 你接我我就参加 你接我就过来 你亲自来接我 你派人接我 派人来接我 专车接我 专车接送 你不接我我不去 不来接我我不去 来接我吗 接我一下 接一下我 接我去我就过去 来接我一下 我找人来接我 找人带我去 来带我过去 你带我就过去 你来带我 你过来带我 你找人来接我 我接我去我就去 你接我我才过去 你开车带我去 你开车接我去 你开车带我过去 你开车接我过去
了解过:听说过 听人说过 听人讲过 有过了解 百度过 听讲过 有所耳闻 之前听过 之前接触过 以前接触过 以前听过 之前有接触 以前有接触 之前有了解 以前有了解 别人介绍过 朋友介绍过 别人推荐过 给我推荐过 给我介绍过 了解过 了解了一些
参加过:有参加过 之前去过 已经参加 参加了 参加过了 有去过 去过了 已经去过 参与过 参与过了 才参加 有参与过 才参与
不适合我:不适合我们 不适合我们公司 我们公司不适合 我们不适合 我们不适用 我们公司不适用 不适用我们公司 不太适合 不适合 不太适用 不适用 这个不合适我 不怎么适合我 跟我不太合适 不怎么适合我
什么会议:哪个会议 什么峰会 哪个峰会 什么发布会 哪个发布会 发布啥 发布点啥 什么性质 啥会议 会议讲啥 发布会讲啥 峰会讲啥 会议是讲啥 发布会是讲啥
为什么邀请我:为啥邀请我 凭啥邀请我 怎么会邀请我 邀请我干什么 邀请我做什么 为什么请我参加 为啥请我参加 为什么喊我参加 为啥喊我参加 干嘛邀请我 干嘛请我参加 怎么会请我参加 怎么会喊我参加 怎么会请我 请我什么目的 请我的目的 喊我参加的目的 喊我参加什么目的 邀请我的目的 请我是什么目的 请我有什么目的 为什么要邀请我 为什么要请我
加过微信:加了微信 微信加过 微信已经加了 已经加微信了 微信已加 已加微信
坐飞机:坐高铁 开车过去
主要是做什么:主要是干什么 主要是干嘛 主要干嘛的 主要做啥的 主要做什么东西
支付宝有小程序吗:支付宝还有小程序
主办方:主办单位 哪个主办 主办机构
在哪领:上哪领 哪块领 去哪能领 上哪能领 哪里可以领 去哪可以领 上哪可以领 在哪领 哪里领 什么地方领 在哪兑换 哪里兑换
参加:参与 加入 申请 领取 能领 可以领
怎么领取:怎么去领 咋领 咋领取 怎么领 如何领取 怎么能领 怎么兑换 如何兑换 兑换方式 领取方式 如何领
需要买东西:得买东西 一定要买东西 需要购物 得花钱买东西 需要花钱买东西 需要消费 得消费 要带钱 要带钱去 要购物 要买东西 带点钱去 带多少钱 买东西吗 买东西不 要我买东西 需不需我买东西 要我带钱 需不需要我带钱 要我带钱买东西 要我拿钱买东西 强制我消费 强制消费 要我购买东西 要我带钱消费 需不需要我买东西
不买东西:不购物 不想买东西 不想购物 不消费 不花钱
一定:肯定 确定 确保 肯定能 必须 必需
不是两份:没有两份 就一份 只有一份 只给一份 只送一份 只送了一份 只给了一份 就送一份 就给一分 就送了一份 就给了一份 没领到两份 没有领到两份 不是说好的两份 领到的不是两份 领到的就一份 发到手就一份 就发了一份 只发了一份 只收到一份 只领到一份 只领取到了一份 就收到一个礼品 没拿到两份 礼品我只收到一个 只收到了一份 只领到了一份 只拿到了一份 只拿到一份
到了就领:随到随领 随到随送 到了就送 到了就可以领 到了就能领 到会场就能领 去了就领 随去随领 随去随送 去了就送 去了就可以领 去了就能领 去会场就能领 过去就领 过去就送 过去就可以领 过去就能领 过去会场就能领 到了就发 随到随发 随到随送 到了就送 到了就可以发 到了就能发 到会场就能发 去了就发 随去随发 随去随送 去了就送 去了就可以发 去了就能发 去会场就能发 过去就发 过去就可以发 过去就能发 过去会场就能发 到了就送 随到随送 随到随送 到了就送 到了就可以送 到了就能送 到会场就能送 去了就送 随去随送 随去随送 去了就送 去了就可以送 去了就能送 去会场就能送 过去就送 过去就送 过去就可以送 过去就能送 过去会场就能送 到了就发 去那就发
会议:展会 品鉴会 展销会
会议时长:品鉴会时长 展会时长 开多久 开多长时间 持续多久 持续多长时间 会议时间 发布会时间 开会时间
时间很长:时间比较长 时间太长 超过一个小时 不止一个小时 要开很久 一个多小时 将近两个小时 不止一小时 超过一小时 将近两小时 时间要很久 要很长时间
不让进:不给进 不让我进 不给我进 禁止我进 禁止进入 不允许进 没让进 没有让进 没有让我进 没让我进 没有让我进 不准我进 不允许我进 没有放我进去 不放我进去 不让参与 不让参加 不让进门 没准我进
去过:过去 上那边 过去那边
几楼:几层 那一层 第几层 哪一层 那一楼 在哪一层 在哪层楼
多少升的:多少升 多少升的油 油是多少升的 几斤的油 多大一桶 桶是多大 桶有多大 多大的桶 多少斤的油 油是多少斤 油有几斤 一提是多少 一提是多重 一桶是多少 一桶是多重
 我是海尔员工:我就是海尔员工 我也是海尔员工 我就是海尔的 我也是海尔的 我在海尔工作 我在海尔上班 我是海尔的 我也是海尔公司的 我就是海尔公司的 我就在海尔工作 我是海尔内部员工 我就是海尔的员工 我也是海尔的员工
 不知道公司有这活动:不知道公司有这种活动 不知道公司有这样的活动
这个活动:这次活动 本次活动 有这活动 有这个活动 有这样的活动 有这种活动 在办活动 在搞活动 这个展会 这次展会 本次展会 有这展会 有这个展会 有这样的展会 有这种展会 在办展会 在搞展会 这个品鉴会 这次品鉴会 本次品鉴会 有这品鉴会 有这个品鉴会 有这样的品鉴会 有这种品鉴会 在办品鉴会 在搞品鉴会 这个会议 这次会议 本次会议 有这会议 有这个会议 有这样的会议 有这种会议 在办会议 在搞会议
油:食用油 送的油
没买:不记得买过 不是我买的 不记得购买 记不得购买 不是我去买的 不是本人买的 我没买 没购买 没有购买 想不起来买过 啥时候买过 我买过吗 我买过海尔家电吗 买过你们家家电吗 买过你们的家电吗 买过海尔的家电吗 买过你们家东西吗 在你们家买过东西吗 在海尔买过东西吗 买过吗没印象 没印象买过
没问题:没有问题 木有问题 么的问题 没啥问题
开始时间:开始的时间 在哪一天
什么车:哪些车 车型 哪款车
车子:车 汽车 私家车 轿车 一手车 二手车 事故车
交易:购买 购车 过户
需要提供什么材料:所要材料 要什么材料 所需材料 信用贷款需要哪些材料 需要什么材料 需要哪些材料 提供哪些材料 哪些材料 提供什么材料 提供多少材料 准备多少材料 需要提供 需要材料 需要提供什么材料 需要提供哪些材料 需要提供多少材料 需要提供什么审核资料 需要提供多少资料 审核材料 审核资料 要什么资料 贷款材料 提供什么资料 什么资料 哪些资料 需要提供哪些资料 提供哪些资料 需要哪些资料 需要什么资料 提供资料 需要提供什么资料 贷款资料 准备多少资料
需要提供什么东西:需要什么东西 需要提供什么 需要啥东西 需要提供哪些东西 哪些东西 需要哪些东西 提供哪些东西 提供什么东西 要什么东西 准备什么 准备点什么 准备些什么 需要准备什么 提供啥东西 准备点啥
需要什么:需要什么设备 做什么准备 做哪些准备 做啥准备 要做的准备有什么 要做的准备
怎么配合:如何配合 怎样配合 怎么样配合 需要做什么 需要做点什么 怎么帮忙
需要我们做什么:我们需要做什么 我们该干嘛 我们要干嘛 哪里可以帮忙 可以做点什么 帮得上忙 我们要做什么 需要我们干什么 我们要干些什么 我们要干什么 需要我们配合什么 需要我们配合啥 我们要配合啥
我们什么都不用做吗:什么都不用做 什么都不用管 什么都不管了 可以不管了 可以撒手不管 坐等结果 直接等结果
怎么买:如何买 怎样买 怎么去买 如何去买 怎样去买 怎么个买法 怎样个买法 怎么交易 如何交易 交易方式 交易流程
什么网站:啥网站 哪个网站 哪个网 网站是哪个 哪家网站 网站是啥 网站是哪个 什么网 啥网 什么财经网 哪个财经网 啥财经网 哪一个网站 哪家网站 哪家财经网 哪一家网站 哪一家财经网 网站名称 网站的名字 网站叫什么名字
打我电话:打给我 打给我 给我打电话 给我来电 打电话给我
为什么:为啥 为了什么 什么目的 啥目的 问了啥 目的 目的是什么
调研什么:调研啥 调研哪些 调研内容 调研点啥 调研点什么 调查什么 调查啥 调查哪些 调查内容 调查点啥 调查点什么 什么调研 啥调研 做的哪个调研
怎么送:如何送 咋送 怎样送 怎么样送 咋样送 免费送
赠送:送我 送给我 白送
不介意:没事 没关系 没有关系 不碍事 不妨事 不妨碍
调研:调查 考察 访查 访谈 采访
接触过:有过接触 有接触 接触过一点 知道一点 懂一点 会一点 懂一点点 会一点点 之前买过 以前买过 玩过 买过股票 玩过股票 懂点股票 股票我买过 股票我玩过 接触一点 接触过一些
国内:国外 外国 内地 港股 境外
谁负责:谁做 你们做 我们做 谁来做 谁来负责 由谁负责 你们负责 自己负责 哪位负责 哪一位负责
安装费:免安装费 安装费用 安装的钱
谁安装:谁来安装 你们来安装 自己安装 自己负责安装
问一下家人:回去和我老公说 回去和我老婆说 回去和我爱人说 自己不能拿主意 我拿不了主意 做不了主 拿不定主意
面积:面积多大 多大的面积 面积多少 多大 好大 大小 多少面积 好多个平方 多大面积 有多少平方的 多少平 多少平方 是多大 有多大 多大的房子 有多少平 是多大的 都有多大 都有多大的 都是什么大小的 什么大小的 都有什么面积的 目前楼盘都有什么面积 好大平方 好大平米 好大面积 好多平方 好多平米 多少个平方
建筑面积:总面积 占地方 好大地 占地 建筑总面积 总建筑面积 占地多大 楼盘面积 项目面积 项目总面积 占地面积 总占地 总建筑占地 建筑规模 建筑总规模 规模多大 规模有多大 多大的规模 规模怎么样 总建面 多少亩
宽度:高度 厚度 多高 多宽 多厚 体积 有多厚 厚度是多少 厚几米 厚多少米 宽几米 宽多少米 高几米 高多少米
设备多大:设备有多大
污水:脏水 废水
污水哪来:什么污水 没有污水 没污水 到哪搞污水 上哪搞污水 从哪搞污水 污水来源 污水到哪搞 啥污水
上哪搞:去哪搞 到哪搞 哪里搞 哪里来 来源 上哪里搞 去哪里搞 到哪里搞
能省多少钱:省钱吗 省电吗 费电吗 耗电吗 用电量 能省多钱 可以省多少钱 省多少钱 节约多少钱 省下多少钱 省下来多少钱 费电么 耗电么 用电厉害 耗电厉害 费电 耗电 省电费吗 费电费吗 钱能节约多少
噪音大:噪音 扰民 声音大 声音很大 声音大不大 声音大吗 响声大吗 响声大不大 吵到人 吵到别人 吵到人家 吵到隔壁 分贝 动静大 动静太大 声音是不是很大
试用:先试试 试一下 先试一下 试试看 试用一下 使用 先体验  能先体验 先体验一下 先用一下 先用一会 先体验一下效果
能用:可以用 能使用 可以使用 正常使用 正常用
机器寿命:寿命 使用年限 机器的寿命 能用几年 可以用几年
重量:几吨 多少吨 几吨重 重不重 重吗 重么 有多重 多重 多少千克 几斤 多少斤 多少公斤 重多少
水槽:水池 蓄水池 修水槽 修水池 修蓄水池 建水槽 建水池 建蓄水池
商量下:商量一下 讨论下 讨论一下 商议一下 商议下 沟通一下 沟通一下 沟通沟通 商量 商量商量 商量商量再说 回去问一下 问一下孩子的意见 讨论讨论', null, null, null, ',
?
、
。
“
”
《
》
！
，
：
；
？
的
吗
吧
呀
了
嘛', '哦 100
电话忙 500
首付 500
免贵 500
不需要 500
从哪 500
从哪儿 500
从哪里 500
不要 500
楼盘面积 500
不要再打 500
我很忙 500
多大面积 500
真的吗 500
不知道 500
别烦 500
多少钱 500
多高 500
没时间 500
怎么去 500
好的 500
多大 500
可以优惠 500
在哪 500
多少年 500
拿地 500
不清楚 500
不便宜 500
不太清楚 500
不贵 500
多少平 500
好贵 500
楼盘地址 500
哪个站 500
配套设施 500
好一点 500
楼盘 500
地铁 1500
房子 500
样板房 500
性价比 500
区 500
微信 500
你叫什么 500
你姓什么 500
叫什么 500
姓什么 500
怎么称呼 500
你贵姓 500
您贵姓 500
你怎么称呼 500
怎么这么多人给我打电话 500
不感兴趣 500
我买了 500
买好了 500
已经买过了 500
是不是真的 500
位置不好 500
地段不好 500
房子怎么样 500
你说 1000
不要再打 500
打过 500
好多次 500
怎么天天 500
打给我 500
太不专业 500
都不知道 500
预售证 500
打错 500
开间 500
进深 500
人气 500
太偏 500
限贷 500
结顶 500
开始卖 500
公摊 500
多大户型 500
房子多大 500
听不清楚 500
听不清 500
听不到 500
不考虑 500
不想了解 500
不了解 500
怎么卖 500
高了点 500
多少一平 500
不熟 500
没去过 500
没听过 500
说得具体一点 500
说得清楚一点 500
价格太贵 500
干嘛的 500
做什么 500
没卖房子 500
多少一方 500
小一点 500
大一点 500
小的 500
大的 500
大面积 500
小面积 500
有点小 500
没听清楚 500
人流量 500
拿房 500
看一下 500');
INSERT INTO bot_sentence_addition (process_id, sim_txt, template_json, weights_txt, options_json, stopwords_txt, userdict_txt) VALUES ('20190128TEM00000250961', '介绍点别的:介绍点其他的 介绍点其它的 讲点别的
个人业务请按:业务办理请按 公司业务请按
哪位:你哪个 您哪个 你哪位 是哪 您哪位 你是哪 哪家 你哪一位 哪一位 你找谁 您找谁 哪一个 你是哪个 你是哪一个 您是哪个 您是哪一个 你是谁呀 你谁 你谁啊 你谁阿 哪个 拿个 是谁 谁呀 谁啊 谁阿 找谁 是哪位
什么东西:啥东西 什么啊 什么呢 啥玩意 什么东东
有事吗:有事嘛 有什么事 有事情吗 有什么事情 找我干嘛 你要干嘛 你要干什么 有啥事
哪里:是哪边 哪边 哪块 哪边的 你是哪边 您是哪边 你哪边 您哪边 你们是哪边 您们是哪边 哪的 是哪的 哪里的 哪呢 您们是哪里 哪块的 是哪块 你们是哪里 你哪里 你是哪里 哪儿 是哪里 你那里 那边的 您是哪 你们是哪 你们那是哪
干什么的:搞什么的 做什么的 是做什么 你们做什么 你们是做什么 做啥的 办什么的 管什么的 干嘛的 办理什么业务的 办理什么的 是办理啥业务的 做什么东西的
什么事:什么事儿 怎么说 咋了 咋啦 什么事情 什么鬼 做什么 啥事 啥事情 干什么 干啥 干嘛 怎么了 怎么啦 怎么回事 怎么拉 打电话干啥 找我有事 搞什么 弄什么
联系谁:过去找谁
不好:不太好 不怎么样 不怎样 不是太好 不是很好 很不好 特别不好 有点不好 有一点不好 不咋的
关你什么事:管你什么事 和你有毛关系 和你有关系 跟你有关系 跟你有毛关系 管你啥事 这个也是必须知道的 这是公司机密 什么理由告诉你 连这个都需要知道 连这个都要问 这个都需要知道 这个都要问 这个都问 问的太多了 什么不该问 好奇心很强 不关你事 不关你的事 关你啥事 跟你有关吗 跟你有关系吗 关你屁事 跟你有什么关系 和你有什么关系 跟我有什么关系 和我有什么关系
没有:么有 木有 没 都木有 都没有 我没有
也没:也没有 同样没有 还是没有
没解决:没有解决 还没解决 没搞定
已经贷款:已有贷款 贷款过了 已经有贷款 已经申请贷款 带好了 带过了 贷过啦 带过啦 我带了 我贷了 我贷款了 有贷款 有贷款记录 认证过 认证了 办了认证 申请了认证 申报了认证 贷好了 贷款了 贷款好了 贷过了 贷过款 已经贷了 已经带了
已经申请:已经申请过 申请过 申请了 申报过 申报了
正在合作:在合作 已合作 已在合作 已经合作 已经在合作 合作了
用的挺好:用的很好 合作的很好 使用的很好 合作的挺好 使用的挺好 用着很好 用着挺好 合作的很愉快 用得挺好 用得很好 合作得很好 使用得很好 合作得挺好 使用得挺好 用着很好 用着挺好 合作得很愉快 合作很好 合作挺好 合作很愉快 合作挺愉快 很好的合作
不考虑换:不想换 不打算换 不准备换 不需要换 不想要换 没想过换 没想换 没考虑换 没打算换 没准备换 没需要换 没想要换 暂时不考虑换
有钱:我钱多 钱够用 大款 钱不重要 没有资金需求 钱是小问题 钱不是大问题 钱不是主要问题 钱是小事 不怕没钱 钱随便开 多少钱都可以 多少钱都行 钱多 我有很多钱 有很多钱 穷的就剩下钱 我钱很多 钱很多 剩下钱 不差钱 不缺钱 我不要钱 我有的是钱 有的是钱 我有钱 这点钱还是有的 钱不是问题 钱不是问题我想要的是能有效果 不缺的就是钱 穷的只剩钱 只剩钱 只剩下钱 只剩 给你钱 钱都花不完 钱都花不光 我像差钱的人吗 我会差钱 我会缺钱 我会需要向别人借钱 我还需要向别人借钱 钱够花 钱多的是 多的是钱
没钱:买不起 办不起 没钱办 没有这个钱 没什么钱 钱不太够 钱不太多 没那么多现金 没那么多钱 太穷了 很穷 我没钱 手头有点紧 手头紧 没有这个预算 没有钱 没有闲钱 没有预算 没资金 没这个预算 没钱买 没预算 预算不足 预算用完了 穷 经济危机 缺钱 没那么多可用资金 周转不了 没有多余的钱 钱少 钱不够 钱太少 钱不多 没有资金 资金不足 没闲钱 穷人 用不起 不起 没钱投资 投资不起 不管钱 没这么多钱 没有多余的钱做投资 没有空闲资金投资 资金周转补了 没这个闲钱 没那个闲钱 没那么多闲钱 资金周转不了 资金周转不来 资金周转有问题 没钱买房 买不起房
资金紧张:钱都投资了 最近手头紧张 钱投资出去了 资金不多 资金不够 钱好少 我钱好少 我钱花光了 钱用光了 钱花光了 穷死了 资金少 我钱比较少 手里资金比较紧张 手里的资金太紧张了 我资金比较少 我闲钱不多 我没什么闲钱吗 我没多少资金 我只有少量的资金 我只有少量的闲钱 闲钱不够 预算不够 现在资金紧张 资金紧缺 没有那么多钱 我资金上紧张 资金有点紧张 资金有一点紧张 资金有一点点紧张 资金比较紧张 资金最近比较紧张 最近资金有点紧张 手头有点儿紧 手上没多少钱 手上没几个钱 最近手头比较紧 资金实在紧张 确实资金紧张 我还欠钱呢 我没有空余的钱了 我没多余预算 哪来的钱做啊 这个预算我拿不出来
不需要:不再需要 不告诉你 英语好的很 我英语很好 找别人吧 找别人去 别找我 没有做投资 没想过 不买 不想买 没有这个想法 没有这个需要 哪个都不要 没有想法 太麻烦不要 没有必要 不可信不想要 没有这个需求 不愿意 不听 不用了 我不去 不可信不要 不用考虑 不想听你介绍 不玩 不申办 不想做 没想法 没这个计划 没这想法 没意向 没计划 没规划 没这个意向 好的不需要 真的不用 真的不想要 太高了不需要 太贵了不需要 太高不需要 太贵不需要 太贵我不需要 太高我不需要 好的不用了 不需要了解 好的用不到 好的没兴趣 好的不做 好的不用 不做 现在不做 目前不做 不觉得 抱歉 不做电销 不会考虑 不是很有兴趣 不打 不打电话 不打电销 没这个想法 不是很想了解 没有考虑 没考虑 不需要谢谢 不叫信息 不想去想 现在不考虑 你们烦不烦 我不需要 不办 不办理 不去啊 不去 不太需要 不学 不想 不想听 不想听你讲话 不想学 不想考虑 不想要 不打算 不准备 不是很需要 不用了谢谢 不睡呀 不考虑 不要 不要了 不要去想 不计划 不需要介绍 不需要的 不领取 啊我不想 嗯不想 悲剧啊 我不想回去 我不用 我不要 暂时不用 暂时不缺钱 暂时不考虑 暂时不要 暂时不计划 暂时不需要 暂时没有 暂时没有需求 暂时没有需要 暂时没计划 暂时没需求 暂时没需要 暂时还不考虑 暂时还不需要 没什么需求 没必要 没必要了解 没了解必要 没有了解的必要 没必要介绍 没有必要介绍 没介绍必要 没打算 没有什么需求 没有想过 没有打算 没有需求 没有需要 没这个打算 没这个需求 没这打算 没这方面打算 没这方面需求 没那打算 没需求 没需要 现在不要 用不上 用不到 用不着 真的不要 真的不需要 算了 老公需要 还不考虑 还不需要 那我不要 现在不想做 现在没做 不吃药 不睡了 不锈 玩不下 不干 可惜要 不叫 不报 很不爽 呼吸呀 他不下 你笑了 我考你 这句话 不消了 熬不下去 你并不需要 不刷了 不用谢 不笑 不笑不笑 不要不要 不高兴了 不高兴
不用:不使用
不申请:不想申请 不注册 别帮我申请 不想注册 别帮我注册 别给我申请 别给我注册
有微信钱包:有支付宝钱包 用微信就行了 用支付宝就行了
不约:别约 不登记 别登记 别给我登记 不上
不用预留:别预留 别给我预留 不预留 别帮我预留 不用预约 别预约 别给我预约 不预约 别帮我预约
不同意:不让 不允许 禁止 反对 不赞成 不支持
不推广:不营销 不宣传 不搞推广 不搞营销 不搞宣传
不关注:没关注 不在关注 很久没关注 不想关注 不需要关注 没有关注的必要
不做股票:不投资 不愿投资 不想投资 不玩投资 不懂 不懂投资 不玩这个 不炒股 不玩股票 不理财 不做理财 不想理财 没什么要投资的 我没什么需要投资的 我没什么投资的需求 我没什么投资的需求 我就是投资人 我就是投资的 我就是做投资的
不认证:不做认证 不需要认证
我给你要不要:我给你办 我辅导你
不要再打:不要再打了 不要再打给我 不要再打给我了 为什么老给我打电话 为什么老给我电话 别说了 已给我打 这么多人给我电话 已给我打过 打过电话 已经给我打过 有人给我打电话 别打电话给我 有人打过 有人打过了 有人给我打过 别打给我 没有相关需求 不要说了 已经不需要了 别联系 年后在说吧 别联系了 别打电话 不要再给我电话 别再打给我 别再打 给我打过 已经给我打了 给我打过电话 来过电话 不要再打我电话 不要再打电话 不要再打电话给我 不要再给我 不要再给我打 不要再给我打电话 不要再给我打电话了 不要打 不要打了 不要打电话 不要打电话了 不要给我打 不要给我打电话 不要给我打这种电话 以后不要给我打这种电话 刚刚打过 别再打 别再打我电话了 别再打电话 别再给我 别再给我打 别再给我打电话 别打 别打了 别打我电话 别打我电话了 别给我打 别给我打电话 别给我打电话了 别给我电话 天天打 天天打电话 天天打给我 天天给我打 天天给我打烦不烦 已经打过 怎么又打 怎么天天打 干嘛天天打 怎么老是打电话 这么多人给我打电话 那么多人给我打电话 总是打电话 总是给我打电话 打了好几次 打了好多次 打了很多次 打好几次 打好多次 打很多次 打我电话 打过 打过了 打过啦 老是打 打过好多次 打过很多次 老是打电话 老是给我打电话 打过电话给我 这么多人给我打 天天给我打电话 有人打电话了
等一会:麻烦请稍后 不急 就好稍等 请等一下 请等下 别急 呆一会 呆一会儿 呆会 呆会儿 待一会 待一会儿 待会 待会儿 待会儿说 待会说 稍微等一下 稍等 稍等一下 稍等一会 稍等下 等一下 等一会儿 等一等 等下 等会 等会儿 等会儿说 等会说 等等 请稍等 过一会 过一会儿 过会 过会儿 等我一会 稍等片刻 等一下下 你等我一下 等我一下 请稍后 暂时停一下 稍等有事 有事稍等 我有事你等下 我有事你稍等 我有事你稍等一下 我现在有事你稍微等我一下 稍微停一下 稍微暂停下 麻烦先停一下 等我下马上好 暂停下 暂停一下 麻烦等等 麻烦等一下 麻烦等会 麻烦稍等 麻烦请稍等 麻烦等一会 麻烦等下 有事你等下 有事你稍等 有事你稍等一下 现在有事你稍微等我一下
不用介绍:不要介绍 别介绍 不要再说了 别和我说 别再介绍 不说了 不想说了 不讲了 不聊了 不谈了 别给我介绍 别介绍 不用给我介绍 别跟我介绍 别讲了
还不起:贷款了也还不起 贷款了都还不起 贷款还不起 还不起贷款 还不上 还不了 还不了钱 没偿还能力 没能力还款 没能力还钱 没钱还 没有钱还 带不起 贷不起
不做了:不弄了 没玩了 没炒了 不在炒了 没在做 没有在做 不玩了 不炒了 不看了 不炒股了 不炒股票 不想做了 不想玩了 不想炒了 不想看了 不想炒股了
转让:转交 不开 关门 破产 转行 没做 没做了 换行 解散 解体
我也是做股票的:我也做股票 我就是做股票的 我就是股票经济 我自己做股票 我就是炒股的 我也炒股的 我也是做炒股的 我也是做股票投资的 股票我也在做 我也在做股票投资 股票投资我也在做 我也做股票投资 股票投资我在做 我也做股票投资 我也是做这行的 我也是弄这个的 我也是搞这个的 我也是做证券的 证券我也在做 我也做证券的 我也做证券 证券我有做 证券我有在做
不对:错了
不加微信:不加微信 不想加微信 不愿意加微信 不加微信 我不加陌生人微信 不想要加微信
不贷款:不做贷款 没有贷款的需要 没有贷款的需求 没有什么要贷款 没有什么贷款 没什么要贷款 没什么需要贷款 没什么贷款的需求 没什么贷款需求 没什么贷款的需要 没什么贷款需要 不准备贷款 不想贷 不想贷款 不打算贷款 不用贷款 不要贷 不要贷款 不计划贷款 不需要贷 不需要贷款 没想过要贷 没想过要贷款 没想过贷款 没有想过要贷 没有想过要贷款 没有想过贷款 没有要贷 没有要贷款 用不着贷 用不着贷款 借到了 借不起 借到款了 不借 不借款 贷到了
打错:打错了 电话打错了 打错电话 找错 这个号码是我的 不是你要找的人 弄错 搞错 我不是 不是我的电话 号码不是我 不是我号码 不是我电话 不是我手机号码 不是我手机号 不是我的 不是我的号码 不是我的电话 不是我号码 不是我电话 不是我手机号码 不是我手机号 我不认识他 不认识 不认识他 不知道这个人 这人我不认识 不知道这人
不是机主:号码不是我的 机主不在 不是我 不是本人 非本人 手机不是我的 不是老板 我是打工 亲戚 人事 他人不在 他不在 他现在不在
家人:儿子 前台 同事 同学 女儿 家里人 孩子 小孩 我家人 小孩 我家里 我家里人 我爸 我妈 我爸妈 我老公 我老婆 朋友 爱人 父母 爸妈 老乡 老公 老婆 邻居 我男朋友 我女朋友 她男朋友 他女朋友 哥哥 妹妹 姐姐 弟弟 他姐姐 他弟弟 他妹妹 他哥哥
我让:我喊 我让我 我喊我
接电话:跟你说 跟你讲
不行:不可以 不快 不咋地 不咋滴 不咋样
不参加:没空参加 没时间参加 哪有空参加
下次再合作:下次在合作
没兴趣:没有兴趣了解 没兴趣参加 真的没兴趣 一点兴趣都没有 不是很感兴趣 没有兴趣知道 没啥兴趣了解 没啥兴趣知道 没兴趣知道 没兴趣了解 不大感兴趣 不太想 不太想要 不太感兴趣 不想了解 不想知道 不感兴趣 我不想了解 木有兴趣 没什么兴趣 没啥兴趣 没有什么兴趣 没有兴趣 没进去
烦死了:有完没完 好烦 真的好烦 真的好烦人 你赶快离开 烦 烦不烦 烦死 挺烦 挺烦的 离我远点 走开 赶紧走 烦死人 真的太烦 真的太烦人 烦死人了 好烦人 真烦人 真的很烦 真的烦 真烦 很烦 别再找我 不要找我 别烦我 烦人 太烦人 太烦 太烦了
滚:猪 二逼 老逼 大笔 日你妈 滚犊子 妈逼 他妈的 tmd TMD 尼玛 脑子秀逗 沙比 煞笔 傻逼 傻子 去死 有病 死开 死走 神经 神经病 毛病 娘个 娘的 脑残 脑子进水 大脑进水 滚开 滚蛋 操你 日你 臭逼 屁股 蛋蛋 鸡巴 妈个头 你个头 个逼 有毛病 傻瓜 大爷的 屌 你妈的 白痴 笨蛋 弱智 贱人 流氓
同行:搞这个 搞这个的 做这个 做这个的 也是做这个 做这个行业 也是干这行 也是卖这个 也从事这行 也是弄这个 做这个行业的 做这行 做这行的 弄这个 弄这个的 干这个 干这个的 我也是卖这个 卖这个 我也提供贷款 我也是做基金牌照的 我也是做房地产的 我也是做牌照的 我也是做贷款 我也是做贷款的 我也是做这 我也是做这个 我也是做这个的 我也是做这的 我也是房产中介 我也是提供贷款 我也是搞贷款的 我也是放贷款 我也是放贷款的 我就是做贷款 我就是做贷款的 我就是做这个 我就是做这个的 我是放贷款 我是放贷款的 我是租房中介 我也是干这行的 就是干这个的 我也是办贷款的 我就是办贷款的 就是干这行的 干这行
行情不好:行情不怎么好 行情不太还 股市行情不好 行情不行 行情不是那么好 行情不是很好 行情太差 行情实在太差了 行情太差了 行情有点差 不是那么稳定 不是很稳定 不怎么稳定 行情很糟 行情很糟糕 波动太大 行情很动荡 不稳定 不是很乐观 波动大 行情最近不好 行情不稳定 波动有点大 不适合投资 行情不乐观 趋势不好 行情差 行情不适合 行情不合适 行情不稳 行情低迷 行情低 行情太低 行情不咋滴 行情不怎么样 市场不是很乐观 市场差 市场太差 行情不太好 行情不咋好 行情很差 行情很烂 行情这么差 行情那么差 行情太不好 行情不是太好 行情实在不行 行情还是太差了 市场不好 市场不行 行情不太行 行情不咋地 市场不咋地啊 市场不咋地 市场行情不咋地 行情又不好 行情又不行
股市低迷:股市有点差 股市有点不好 股市低沉 股市低 股市不好 股市不咋滴 股市行情低 股市不稳 股市不合适 股市差 股市不适合 股市太低 股市低迷 股市不怎么样 股市不乐观
没有公司:不开公司 没开公司 没公司 没有企业 不做公司 不做企业
没时间不方便:不怎么方便 等一下再沟通 在约会 在电影院 正在坐地铁 吃东西 有事 在地铁里 正在地铁里 稍后 晚点联系 在打电话 在谈事 正在打电话 正在休息 在休息 谈事情 正在上班 正在忙 现在有点事情 现在有点事 要出门 暂时没空 不太方便 不方便 不是很方便 在上厕所 正在上厕所 在上班 在上课 正在上课 正在公交 在公交车上 正在公交上 在医院 正在医院 在吃饭 正在吃饭 正在地铁 在地铁上 正在地铁上 在工作 正在工作 在干活 正在干活 在开会 正在开会 在开车 正在开车 在忙 正忙 正在忙 在电梯 正在电梯 在电梯里 正在电梯里 在看电影 正在看电影 在睡觉 正在睡觉 地铁上 干活 干活呢 开会 开会呢 开车呢 我在开会 我在开车 我现在有点事在忙 我现在有点事情 我要上班 我要做事 我要做饭 我要吃饭 我要工作 我要干活 我要睡觉 不是特别方便 等电梯 有事情 有点事 有点事情 现在不方便 现在忙 现在我有点事情 现在有事 等会再打 等会再打可以 等会打 等会打可以 这会没空 要上学 有在上课 平时要上学 学校有课 手头有事儿 手头有事 现在不能打电话 不能打电话 不能接电话 不方便说话 没空接电话 现在没有时间 现在没有空 现在没时间 等下再打 不方便讲话
太忙:很忙 忙 比较忙 没功夫 没时间 没有时间 没有空 没空 最近没空 我很忙 我最近没空
在山上:在山上 在高速上 在农村 在乡下 在服务区 我在隧道里 现在在的地方很偏 我现在在郊区
待会再说: 改天吧 回头说 晚点再说 一会再说 明天再说 再打给你 再打给我 再打过来 再跟你联系 回来再说 忙完了再说 忙完再说 等会儿再说 等会再说 再约 晚一点的 再打 再打电话 再联系 过会再说 到时候联系 到时候再联系
在外地:人在外地 不在当地 不在本地 不在那边 在出差 正在出差 没在当地 人不在本地 人没有在本地 人没在本地 不在这边
以后再说:下次吧 再说 下次再讲 以后再讲 到时候再聊 再说吧 之后联系 用到再说 需要时再说 改天再说 以后再谈 下个月再做 下个月再说 以后再说吧 以后说 到时候说 到时再说 以后再谈吧 再看吧 再看 到时候再说 到时候再讲 到时候再谈 想一下再说 想想再说 考虑一下再说 考虑下再说 明年做 明年再做 明年再说 年后做 年后再做 年后再说 过完年再做 过完年再说 过几天再说 明年我们做 过段时间再说 过两天再说 明年我们再做 过段时间再说
晚点再联系:回头联系 以后再联系 以后联系 待会打 待会打给我 待会再打电话 待会再打 待会再打给我 待会再打过来 待会打电话给我 过会再打 过会儿再打 下班以后再打 明天再打 晚点再打 晚点再打电话 晚点再打给你 晚点再打给我 晚点再打过来 晚点在联系
周末有事:周末没空
周末:下周六 下周日 周六 周六下周六 周日 星期六 星期天 星期日 礼拜六 礼拜日 这周六 这周日 礼拜天 本周日
回本点:多少个点回本 几个点回本
改天:下个月 下个礼拜 下周 下礼拜 傍晚 后天吧 明后天 明天吧 明年吧 过两天 过几天 哪天
晚点:回头 晚些时候 晚点时候 过些时候 过些时间 过段时间
举报:一一0 告你 媒体 报警 新闻 曝光 记者 要报警 骚扰电话 骚扰 别骚扰
哪里能投诉:投诉 投诉你 我要投诉你们 怎么投诉 如何投诉 哪里投诉
之前从来没交过:之前没交 之前没交过 之前没有 之前没有交过 以前从来没交过 以前没交 以前没交过 以前没有 以前没有交过
没交:没交过 没有交过 没给交 没帮我交 没帮我们交 没给我们交 没给我交 从来没交过 不帮我交 不帮我们交 不给交 不交 不缴纳 不给缴纳 没在交 没有交 没缴 没有缴
没交社保:没交过社保 没给交社保 没帮我交社保 没帮我们交社保 没给我们交社保 没给我交社保 从来没交过社保 不帮我交社保 不帮我们交社保
你刚说什么:还是没听见 还是没有听清 没听见 你说啥 你说的啥 再重复说一下 再重复说一遍 再讲一遍 刚才说了什么 你刚刚说了什么 你刚刚讲什么 你刚才说了什么 重说一下 重说一次 再说一下 再说一句 重说一遍 刚才说什么 重新说一遍 再介绍一遍 再介绍下 再介绍一下 再重复一次 再讲一次 复述一遍 再说下 刚刚说什么 刚说什么 听不到 听不清 听不清楚 听不见 在说一遍 没听清楚 说什么 说啥 说的啥 再一遍 不好意思请我没注意听 我没有听到 没有听清楚 没有听到 没听到 刚刚有点吵没听到 可以再讲下 刚刚说了啥 你刚说了啥 说了些什么 听得不清晰 听不太清楚 没听明白 不好意思我没注意听 没有听见 说了什么 说了啥 麻烦再说一遍 麻烦再讲一遍 麻烦重说一遍 麻烦重讲一遍 听的不太清楚 你刚刚讲了什么 你刚才讲了什么 听得不太清楚 再来说一遍吧 再告诉我一遍 重新说一下 再复述一遍 重讲一次 重讲一遍 请再重讲一下 你刚刚说啥 能不能再说遍 没注意听 再说遍 刚刚说了什么 刚刚讲什么 有点吵没听到 再重讲一下 重讲一下 再来说一遍
信号:信号差 信号不行 信号不太好 信号不好 没信号 信号有点不好 信号太不好了 信号特别差 信号不稳定
讲什么:讲得是什么 讲的是什么 讲的啥 讲的是啥
什么公司:哪个公司单位 公司单位 哪个单位公司 啥公司 是哪个公司 什么企业 那个企业 哪家企业 哪个企业 什么集团 哪个集团 哪家集团 哪个单位 什么单位 哪家单位 公司是哪个 叫什么公司 什么贷款公司 哪公司 哪个贷款公司 什么信贷公司 你什么公司 哪一个公司 哪个公司 哪家公司 移动公司 哪一个移动公司 公司叫啥名字 哪里的移动公司 说下公司名字 说一下公司名字 什么移动公司 什么地方的移动公司 哪个地方的公司 哪个地方的移动公司 什么地方的公司 企业叫什么 企业名字 单位叫什么 单位名字 你们公司叫什么 你们哪家公司 公司什么名字 公司什么名 公司全称 公司叫什么 公司叫什么名字 公司叫啥 公司名 啥机构 机构名称 你们公司名 平台名称 公司名称 公司的名称 公司名字 公司名字叫什么 公司名叫什么 公司名字叫啥 公司名称叫啥 公司名称叫什么 单位公司
什么机构:哪家机构 哪个机构 合作机构 哪家机构合作 合作的机构 哪一家教育机构
卖什么:贩卖什么 销售什么
介绍公司:介绍一下你们的公司 介绍你们的公司 公司介绍下 介绍一下公司 介绍你们公司 介绍下你们的公司 介绍一下你们公司 具体介绍一下公司 具体介绍下公司 具体说一下公司 具体说下公司 简单介绍一下公司 简单介绍下公司 简单说一下公司 简单说下公司 介绍一下公司 介绍下你们公司 介绍下公司 公司介绍下 公司介绍 你们公司是弄什么的 公司业务 公司介绍一下 说一下你们的公司 讲一下你们的公司 说说你们的公司 讲讲你们的公司 你们公司经营什么 什么样的公司 你们公司是什么 给我说说你们的公司
什么平台:什么样的平台 怎样的平台 怎么样的平台
机构:中介 乙方 代理 公司 单位 外包 外聘 企业 平台 你们公司 行业
你叫什么:什么名字 你什么名字 你叫什么名字 你叫啥 你名字 你姓什么 你怎么称呼 你的名字是 你贵姓 名字 姓什么 姓名 姓啥 怎么称呼 称呼 贵姓 您贵姓 您叫什么 您叫啥 怎么叫你 你的姓氏 你的姓 我应该叫你什么 叫什么 叫啥 姓是什么 姓氏是什么 您什么名字 您叫什么名字 怎么称呼你 告知名字 能否告知你的名字 告知你的名字 叫你什么 你的名字 方便问名字 应该叫你什么 怎么称呼您 应该怎么叫你 说下你的名字 您的名字 请问您的名字 贵姓什么名字 您名字 您姓什么 您怎么称呼 您的名字是 
你是谁:你是哪位 您是哪位 您是谁 你是谁啊 您是谁啊
问个问题:再问一下 请问一下 再问下 咨询个事 咨询一个事 想问你 想问你个问题 想问您个问题 我想问一下 我问你个问题 我问您个问题 有个问题 有个问题想问你 有个问题想问您 有个问题问你 有个问题问您 问一下 问一个问题 问下 问下你 问你一下 问你一个问题 问你下 问你个问题 问您一下 问您个问题 问题问你 问你个事 问你件事 问你个事情 问你个事儿 向你问个事 问个事儿 问你一个事 问你一个事情 了解个事 请教你一个事 咨询一个事 想问您 想问一下 想问下 想问你下 想问你一下 想了解一下 想了解下 我想提问 我要提问 我提一个问 我想提个问 问你一个小问题 回答我一个问题 回答一下我的问题 回答一下我的疑问 我有个疑惑 帮我解答一个问题 解答我一个问题 你来回答我一个问题 我还有一个问题 我还有最后一个问题 我还有最后一个小问题 咨询 我问个问题 我问你 有个疑问 请教 问你一件事
介绍下:介绍 介绍一下 介绍介绍 介绍吧 介绍点 你介绍 你介绍介绍 你简单介绍一下 你简单介绍看看 你简单说说 具体介绍 具体介绍下 具体讲一下 大概讲一下 大概讲下 大概说下 大致讲 大致讲一下 大致讲讲 简单介绍 简单介绍下 简单的说一下 简单说一下 简单说说 讲一下 讲点 详细介绍 详细介绍一下 详细讲一下 详细说一下 说一下 说一点 说下 具体说下 具体说一下 说点 给我介绍一下 你说 你讲 你说说 你说说看 那你说 那你说说 那你说说看 简单介绍一下 继续说 讲吧 详细说说 说吧 说说看
了解一下:了解下 了解了解 可以了解 了解情况 了解下情况 大概了解一下 先了解 先了解一下
项目叫什么:项目叫什么名字 项目名称
公司性质:公司什么性质 集团 什么性质的公司 是集团吗 怎样性质的公司
什么业务:哪些业务 业务模式 业务内容 哪个业务 啥业务 业务服务
业务范围:业务 业务大 业务多不多 业务多吗 业务广 你们业务多 你们业务多不多 你们业务范围大 你们业务范围广 你们做过的项目多 范围 范围大 范围广 业务覆盖
什么项目:哪个项目 哪些项目 项目有哪些 项目有几种 项目有多少种
业务介绍:介绍一下业务 介绍下业务 业务介绍下 介绍业务 业务介绍一下 介绍介绍业务
你们公司是做什么:你们公司做什么 你们公司是做什么的 你们公司做什么的 公司做什么 公司主要做什么 能做什么项目 处理哪些情况 
地址:在哪 那个地方 地点 方位 地点是哪里 哪个方位 哪个地点 方位是哪里 具体地址 什么地址 具体哪里 哪个地方 啥地方 在哪儿 在哪边 在哪里 在哪边 何处 在哪里的 具体地点 地理位置 哪个地址 详细地址
公司位置:公司什么位置 你哪篇 你哪片 公司哪里 公司在什么地方 公司在哪 公司在哪儿 公司在哪里 公司地址 公司地点 哪里的公司 公司方位 公司地理 哪个城市 在哪个城市 公司地理位置 公司什么方位 公司在什么方位 公司地址在哪里
公司规模:规模 业务规模 多大规模 公司的规模 注册资金 规模多大 公司多大 公司有多大 公司多少人 人多少 公司有多少人 员工多少 多少员工 大概多少人 公司大不大 多少职工 多少职员 公司几个人 公司有几个人 公司大小 公司人多吗 公司人口有多少 多大的公司呢 是小规模公司吗 你们是小公司还是大公司 多大公司 规模有多大 多大的规模 多大的公司规模
不是小公司吧:公司挺大吧 是大公司吧 是大公司吗 公司应该不小吧 公司应该挺大吧 规模不小吧
公司怎么走:公司怎么去 公司如何去 怎么去你公司 公司怎么过去 公司如何走 公司如何过去 如何去你们公司
在什么旁边:离什么远 离什么近 离哪里比较近 离什么比较近 离哪块比较近
什么位置:什么地方 什么方位 位置 哪个位置 位置在哪 具体位置 具体位置在哪里 具体在哪条路 哪个区 哪个站 哪条路 在什么地方 定位 给我发个定位 具体在哪 总部在哪 什么区 啥区 是在哪里 在什么区 地点是哪
交通:地铁 交通设施 公交 公交站 公交线路 公交路线 公交车 地铁口 地铁站 什么公交 什么地铁 轻轨
开车怎么去:开车怎么走 开车怎么过去 我开车 我自己来 自己开车过来 我开车去看看 自己开车过来怎么走 自己来怎么走 自己开车去 自己开车 开车 开车路线发给我 开车路线 开车路线发我 怎么开车去 开车去 能自己开车去 自己去 可以自己开车去 开车过来看下 我自己过去 我自己过来 自己过去
怎么走:咋去 咋过去 怎么到 怎么去 怎么过去 怎么去你们公司 怎去 怎过去 如何到 如何走 如何去 如何过去 怎么到你们公司 咋去你们公司
改天看一下:改天来 改天来看一下 我改天去你们公司看看 我过两天去看看 改天过去看一下 改天来看看 改天来看下 这两天去看看 改天过去看看 有时间去看看 抽空去看看 改天去看看 改天过去看下 改天去 抽空过去看看 有时间过去看看 过去看看 过来看一下 过来看下 过去看下 来看看 去看一下 过段时间去看一下 改天再过去 改天再去 哪天去看 哪天去你们公司 去看下 到你们公司 去你们公司 抽空看看 抽空看下 抽空看一下 去看看 抽空去下 有时间会去看 这两天我在忙 过去下 什么时候能来看看 下去面聊吧 安排一下面聊吧 可以面对面谈吗 可以去你们公司吗 一会我去看下你们公司 马上我就去 一会去看下 面对面谈一下 看看你们公司 稍后去看看 稍后来公司 过几天去你们公司 哪天去你们 我去看看 我来看看 改天过来看看 有空过去看一下 过去看一下 抽空过去看 我过去看看 自己过来看 去你们那看 去你们那里看 改天到你们公司看下 改天我想去你公司看看
到公司看看:到你们公司了解一下 来一下你们公司 去你公司 有空来你们公司看一下 去趟你们公司 到你们公司了解下 去你们公司看下 到你们公司看看 到公司看 到公司了解一下 到公司了解下 去你们公司看看 去你们公司看看了解 去你们公司看看了解下 去公司了解 去公司了解下 去公司看看 去公司看一下 去公司 我来一下你们公司 来你们公司 过段时间去你们公司 改天去你们公司看一下 到你们公司看下 到你们公司看一下 到你们公司去看一下 去一下你们公司 去一下公司 去你们公司看
见面聊:当面聊 当面说 我过来看一下 见面 见面说 面议 面谈 面聊 当面聊聊 当面谈谈 可以见面吗
有没有分公司:有分公司吗 有子公司吗 有没有子公司 有公司吗 有公司不 有没有公司 公司在不在本地 公司在本地吗
骗人:不可靠 没骗我吧 发誓没骗我 不是骗人的 骗鬼 胡鬼 不是骗人的吧 可不可靠 可靠吗 大骗子 骗过 不可信 能信不 怎么晓得你们是真是假 上过档 上过当 你们真假 你们是真是假 怎么知道你们真假 怎么晓得你们真假 怎么知道你们是真是假 是真是假 忽悠 权威 是诈骗 太假 有点不可信 没有可信度 一点都不可信 骗子公司 有点假 真假的 真的吗 真的假的 上当 假的 假的吧 别骗我 是不是假的 是不是真的 是不是骗人 皮包公司 是真的吗 电话诈骗 是真的嘛 你们是骗子 能信 欺骗我 欺骗 圈钱 诈骗 诈骗电话 骗人家 骗人的 骗人的吧 骗人的电话 骗子 骗我 骗钱 有那么好的事 怎么晓得你们是不是真的 你们是不是真的 可不可行 真假 骗我钱 真不真实 真实吗 太假了 骗我的吧 骗我的 忽悠人 传销 诈骗集团 诈骗吧 是真的吗 是假的吧 真的假的
有这种好事:这样的好事 会有这种好事 有这么好的事 有这个好事 真有这么好的事 有这样好的事 哪有这样好事
你们是:你是
不放心:不相信 可信度 可信
如何放心:怎样放心 怎么放心 怎么能放心 如何能放心 我也不能一直监督你们 我又不会一直监督你们 我又不能一直监督你们 我如何放心 我如何能放心 我怎么能放心 我怎样放心 我该怎么放心呢 能放心
信任你们:信任 信你 信你们 如何信任你们 如何相信你们 怎么信任你们 怎么相信你们 该怎样信任你们 该怎样相信你们 相信 相信你们 信赖 可信吗 可不可信 能信吗 你们不可信 可信度高不 我如何信任你们 我如何相信你们 我怎么信任你们 怎么信你 如何相信 怎么信任 怎么相信你 值得信赖
不靠谱:我觉得不靠谱 不怎么靠谱 不是怎么靠谱 不太靠谱 不是太靠谱 靠谱吗 靠不靠谱 靠谱不 能靠谱吗 可以靠谱
实力:公司实力 品牌实力
怎么样:怎样 如何 咋样 怎么 怎么个
好不好:好吗
怎么弄:怎么处理 如何处理 找谁办理 去哪办理 如何办 咋弄 咋办 咋使用 怎么使用 如何使用 使用方法 怎么运用 使用过程 如何弄 怎样使用 怎么帮 如何帮 如何用 怎么用 怎么办理 贷款步骤 什么步骤 哪些步骤 咋办理 如何办理 在哪办理 哪里办理 办理流程 办理方法 怎样弄 怎样做 怎么做 代办流程 如何操作 怎么办 怎么办呢 怎办 办理方式 怎么搞 怎搞 怎么操作 操作 操作流程 该怎么办 该怎么弄 如何搞 怎样操作 如何做 操作步骤 步骤 步骤多吗 怎么申请 怎样申请 申请方式 如何申请 怎么申报 怎样申报 申报方式 如何申报 申请流程 申报流程 申请过程 申报过程
跑路:跑了 无法兑付 携款逃跑 卷款潜逃 潜逃 卷钱跑路 携款潜逃 卷款私逃 卷款跑路 中途跑路 逃了 携款私逃 私逃 倒闭
没听过你们公司:不知道你们公司 你们公司我没听过 没听说过这个机构 不了解你们 不太了解你们 你们公司都没听说过 我都没听过你们公司 都没听说过你们公司 都没听过 没有听过你家公司 没听过你们 没听说你们 没怎么听过你们公司 没听说过你们公司 没听说你们公司 你们公司我都没有听过
不了解:不太了解 不太懂 不太明白 不太清楚 不太熟悉 不明白 不是很了解 不是很清楚 不熟 不熟悉 没了解 没了解过 没听说 没听说过 没听过 没弄懂 没懂 没接触 没接触过 没有了解 没有了解过 没有听说过 没有听过 没有接触 没有接触过 没有清楚 没什么名气 没名气 不出名 不怎么出名
不知道:不晓得 不清楚 不熟不知道
靠谱:可靠 正规 正不正规 担保 
推销:推销产品 是不是推销的
做了几年:发展几年 成立几年 时候成立 时候注册
安全:安不安全 安全可靠 安全性 使用安全 信息安全 信息的安全 保障信息 信息有保障 信息如何保障
不安全:没有安全保障 不能保障安全 不能保证安全 不太安全 不是很安全 安全吗 会不会不安全 会不安全吗
怎么拿到:怎么得到 如何得到 如何拿到 怎么会拿到 怎么会有 怎么会知道 怎么有 怎么样拿到 怎么知道 怎样拿到 怎么搞到 谁透露给你 咋知道 哪里拿到 怎么有我 哪里获得 哪里搞到 哪里弄到 哪里看到 哪个网站看到 哪个网址看到 怎么弄到 怎么获得
企业倒闭:企业转让 企业转交 企业不开 企业关门 企业破产 企业转行 企业解散 企业解体 企业万一倒闭 企业万一转让 企业万一转交 企业万一不开 企业万一关门 企业万一破产 企业万一转行 企业万一解散 企业万一解体
公司要倒闭:公司要转让 公司要转交 公司要不开 公司要关门 公司要破产 公司要转行 公司要解散 公司要解体 公司要停了 公司快要倒闭 公司快要转让 公司快要转交 公司快要不开 公司快要关门 公司快要破产 公司快要转行 公司快要解散 公司快要解体 公司快要停了 公司差不多要倒闭 公司差不多要转让 公司差不多要转交 公司差不多要不开 公司差不多要关门 公司差不多要破产 公司差不多要转行 公司差不多要解散 公司差不多要解体 公司差不多要停了 公司快倒闭 公司快转让 公司快转交 公司快不开 公司快关门 公司快破产 公司快转行 公司快解散 公司快解体 公司快停了 公司差不多倒闭 公司差不多转让 公司差不多转交 公司差不多不开 公司差不多关门 公司差不多破产 公司差不多转行 公司差不多解散 公司差不多解体 公司差不多停了 公司都快倒闭 公司都快转让 公司都快转交 公司都快不开 公司都快关门 公司都快破产 公司都快转行 公司都快解散 公司都快解体 公司都快停了 
企业要倒闭:企业要转让 企业要转交 企业要不开 企业要关门 企业要破产 企业要转行 企业要解散 企业要解体 企业要停了 企业快要倒闭 企业快要转让 企业快要转交 企业快要不开 企业快要关门 企业快要破产 企业快要转行 企业快要解散 企业快要解体 企业快要停了 企业差不多要倒闭 企业差不多要转让 企业差不多要转交 企业差不多要不开 企业差不多要关门 企业差不多要破产 企业差不多要转行 企业差不多要解散 企业差不多要解体 企业差不多要停了 企业快倒闭 企业快转让 企业快转交 企业快不开 企业快关门 企业快破产 企业快转行 企业快解散 企业快解体 企业快停了 企业差不多倒闭 企业差不多转让 企业差不多转交 企业差不多不开 企业差不多关门 企业差不多破产 企业差不多转行 企业差不多解散 企业差不多解体 企业差不多停了 企业都快倒闭 企业都快转让 企业都快转交 企业都快不开 企业都快关门 企业都快破产 企业都快转行 企业都快解散 企业都快解体 企业都快停了 
公司倒闭:公司转让 公司转交 公司不开 公司关门 公司破产 公司转行 公司解散 公司解体 公司停了 公司万一倒闭 公司万一转让 公司万一转交 公司万一不开 公司万一关门 公司万一破产 公司万一转行 公司万一解散 公司万一解体 公司万一停了
怎么保证:能保证 有保证 如何保证 如何保障 怎样保证 怎么保障质量 有没有保障 怎么保障 能保障 质量怎么样 哪些保障 质量 保障质量 保证质量 工程质量 合格证书 营业执照 合格 支持三包 三包 三包服务 保证效果
质保:保修 保修期 维修 维修期 保质 保质期 质量保证 质保期 质量保障
高利贷:贷款不合规 贷款合规 高利债 现金贷 网贷 现金贷款 是利滚利吗 利滚利 高利贷公司 不是高利贷吧 不会是高利贷吧
风险:有风险 有没有风险 有什么风险 有没有什么风险 风控 风控措施 风险控制 控制风险
亏本:会赔 赔了 回不了本 亏了 亏损 会亏 会赔本 赔本 亏钱 做亏 赔钱 做亏了 万一亏了 物价下跌 平仓 爆仓 补充保证金 强平
信息泄露:泄露信息 泄露自己的信息 暴露我的信息 暴露信息 不想暴露信息 我不想暴露我的信息 不想泄露信息 不想泄露自己的信息
年龄:几岁 多大年纪 多少岁 岁数 年纪 多大了 今年多大 年龄多大 多大年龄 你多大 您多大 什么生肖 啥生肖 生肖 哪一年生 哪一年 属什么 几几年生 多大啦 几几年 你多大了 不知道你多大了 几岁了年龄 年龄多少 哪一年生的 年龄几岁 小姑娘多大了 几几年生的 年纪多少 多少年龄 多少年纪 年纪多大 你多少大 多大
太不专业:你啥都不知道 怎么啥不知道 可以专业一些 什么时候干的这个 啥时候干的这个 你回到的和我问的不一样 这都回答不上 能不能专业一点 这个都不了解 能不能专业点 能不能专业 这个都不清楚 可不可以专业点 可不可以专业 这个都不懂 这也不懂 真不专业 可不可以专业一点 这个你不懂吗 你不懂吗 这个你都不懂吗 怎么不知道 对业务不熟悉 对业务不熟 干这个多久 也不专业 是专业销售 什么都回答不了 怎么这都不懂 怎么什么都不懂 这都回答不了 这个你都不知道 你不知道 不是你该知道的 业余 不专业 不是客户专员 不是服务专员 不能分析 什么都不会 什么都不懂 你会啥 你太不专业了 你好笨 你懂啥 你没听懂 你知道啥 这个都不知道啊 这个都不知道 这都不会 这都不懂 这都不知道 都不知道 能不能听懂我说的 听得懂我说的吗 这点都不了解 这都不清楚 你也不懂 你太菜了 这点问题都回答不了 这些都不清楚 不是专业人士 不像是专业人士 听起来不是专业人士 听起来不像是专业人士 你都知道啥 都不会 这都答不上来 这都不了解 对你自己的业务怎么不知道 好业余 这个都不会 怎么啥都不了解 你新来的吧 你是不是新来的 你连这个都不会吗 你怎么一点都不了解 你怎么一点都不会 怎么啥都不清楚 怎么什么都不清楚 怎么一点都不了解 你啥都不懂 你能专业一点吗 你可以专业点吗 你能专业点吗 你可以专业一点吗 你能专业一些吗 你能专业些吗 你可以专业些吗 什么都不清楚 你怎么什么都不清楚 你清楚啥 沟通 都不懂 太菜 跟我讲不行 跟我说不行 都不了解 你该知道 新来的 啥都不了解 一点都不了解 啥不知道 问题都回答不了 问题都不知道 回答不上 你不懂 你都不懂 业务不熟 你好业余 答不上来 业务不熟悉 都不清楚 清楚啥 啥都不懂 专业一些 专业些 专业一点 专业点 都知道啥 回答不了 自己的业务都不知道 业务都不知道
直接说:不给我介绍 不能介绍 不能给我介绍 就要给我说 你对我说 不可以做 直接告诉 不能做 不能告诉我 你不可以介绍 你不可以给我介绍 你不可以说 你不能介绍 你不能给我介绍 你不能说 你现在不能说 你电话里不能说 你能不能做 你说重点 回答我的问题 在电话里说 我先问 我先问的你 有事快说 现在不能说 现在能说 电话里不能说 直接讲 直接给 直接给我讲 直接给我说 你不能讲吗 你直接跟我讲讲吧 那你直接跟我讲吧 你直接和我讲吧 你直接给我介绍吧 你不能和我说吗 你不能直接和我讲吗 那你为什么不能直接跟我介绍 不能讲 不能说 不能和我说
直接介绍:就你讲 你告诉我 就你告诉我 直接告诉我 你不能直接跟我说 你直接和我说 你直接说 就要你说 就要听你讲 就要和你说 你直接跟我说 现在在电话里说 现在就想知道 现在电话讲 现在电话说 现在讲 现在说 电话里讲 电话里说 不能直接跟我讲 就要你解释 你跟我说 直接和我说 直接跟我说 不可以介绍 就要你介绍 你可以给我介绍 你能给我介绍吗 就你说吧 你不能跟我沟通吗 你不能跟我讲吗 你不能跟我说吗 你不能和我沟通吗 你不能和我讲吗 为什么不能跟我讲 为什么不能够跟我沟通 为什么不能跟我说 难道就不可以直接说嘛 不能详细一点告诉我吗 你跟我说不行吗 你跟我讲不行吗 就要跟你说 就要你跟我说 就要你跟我解释 不能跟我讲吗 不能跟我说吗 不能和我沟通吗 不能和我讲吗 不能跟我沟通吗
机器人:智能语音 复读机 真人 是真人 是不是真人 你是机器 机器 是机器 不是真的人 是真的人 真的人 声音怎么这么假 录好的语音 是录音 不是人 软件播放 电脑 电脑设备 电脑配置 不是真人 你是机器人 假人 声音太假 好假 录好 录音 是不是机器人 是人还是机器 是电脑设置 电脑设置 电脑语音 电话录音 语音拨号 说话声音太假 人工 智能 人工智能 电脑程序 你是人还是机器 机械 读机 软件合成 计算机 好假的声音 是程序设置的吗 程序播放的吧 程序自动播放的吧
从哪知道信息:怎么知道我的手机号码 哪里来的我的号码 谁告诉你我手机号 哪里来的我的手机号码 哪里知道的我的信息 从哪知道我信息 咋知道我有资金需求 咋知道我有需求 哪来我的手机号码 哪来的我的 哪来的我的手机号码 哪里拿的我的号码 哪里来的我的 弄到的手机号码 怎么找到我 怎么有我号码 怎么有我电话 怎么知道我信息 怎么知道我号码 怎么知道我有资金需求 怎么知道我有需求 怎么知道我的电话号码 怎么联系到我 拿到我信息 拿到我的信息 有我信息 有我号码 有我手机号 有我电话 有我的信息 有我的号码 知道我信息 知道我号码 知道我电话 知道我的信息 知道我的号码 知道我的手机号 知道我的手机号码 知道我的电话 知道我的电话号码 咋知道我有购房需求 怎么知道我有购房需求 怎样知道我有购房需求 怎么搞到我的资料的 哪里来的我的资料 资料你怎么知道 哪个网站看到我的信息的 从哪里得到我的信息的 怎么了解到我 从哪知道我的 从哪里搞到我的电话号码 我的信息是谁给你们 谁透露我的信息给你们的 我的手机号码是谁给你们 是谁给你们我的信息 从哪找到我的 从哪里了解到我 怎么弄到的号码 号码你哪弄来的 我的资料你怎么搞到的 我号码你哪里弄来的 我的手机号码是谁给你们的 怎么知道我有投资计划的 为什么知道我资料 你们怎么有我号码的 怎么有我号码的 你们哪来我的号码的 你们怎么获得我的号码 你们哪来的号码 你们怎么知道我号码 这个号码怎么知道的 怎么得到我号码 你在哪获得的号码 你号码怎么来的 这个号码怎么获得的 怎么获得的号码 哪里来的号码 号码怎么知道的 哪里得到的号码 哪里弄的号码 怎么弄到我的号码 我的号码你怎么知道 你在哪知道我号码的 怎么会有我号码 你怎么知道我电话的 你怎么知道我信息的 怎么有我手机号 哪来的我的号码 我的电话你哪来的 我的信息你哪里来的 我的资料你哪里来的 哪里获得我的信息的 你们怎么有我电话号码的 哪里拿到我的信息 你们怎么知道我号码的 我的电话你哪里来的 哪里弄到我的资料的 从哪搞到我的手机号的 哪里弄到我的号码的 哪里获得我的手机号码的 哪里搞到我号码的 哪里获得我号码的 哪来的我电话 哪里来的我的电话 哪里来的我的信息 怎么会有我的电话号码 怎么知道我资料 怎么知道我有这方面需求 怎么知道我电话 怎么知道我手机 怎么有我电话的 你们从哪里得到我的信息的 怎么有我的号码 怎么找到我的 怎么知道我的 怎么知道我有需求的 你们怎么了解到我的 你们从哪知道我的 你们从哪里搞到我的电话号码的 我的电话号码你们是怎么有的 你们是怎么知道我有这方面的需求的 我的信息是谁给你们的 我的电话是谁透露给你们的 我的电话号码是谁透露给你们的 是谁给你们我的信息的 你们从哪找到我的 你们从哪里了解到我的 你怎么有我电话的 怎么有我的联系方式 为什么会有我电话 我电话你怎么知道 哪里来的我号码 怎么会有我的联系方式 从哪里知道我信息的 怎么知道我的手机号码的 哪里来我的电话的 哪里搞到我的号码的 我的号码哪里弄来的 我的手机号怎么来的 我的手机号码从哪里来的 我的号码从哪里得到的 哪里得到我的号码的 从哪里拿的我的号码的 哪里得到我的信息的 哪儿拿的我的信息的 哪儿弄到我的手机的 你怎么知道我的手机号的呢 你怎么知道我电话号码的呢 怎会有我的号码的 哪来的我号码的 哪来我的电话的 怎么会有我的电话的 你怎么有我的电话的 我的号码信息你怎么知道的 你如何得到我的信息的 怎么知道我的信息的 怎么知道我的电话的 我的信息你怎么知道的 我的资料你怎么来的 我的资料你怎么知道的 我的私人信息你怎么得到的 你为什么知道我电话的 你为什么知道我信息的 你为什么知道我资料的 你怎么有我号码的 你怎么有我信息的 怎么弄到的手机号码 怎么知道我的信息 怎么知道我手机号 从哪知道我手机号 手机号从哪里来的 哪来的我的手机号 哪里来的我的手机号 电话你哪里来的 信息你怎么知道 信息你怎么会有 怎么会有我信息 电话你哪来 信息你哪里来 资料你哪里来 哪里获得我的信息 号码你哪来 信息你从哪得来 从哪弄到我信息 弄到我信息 电话哪来的 号码哪来的 怎么有我电话号码 你怎么知道我有需求的 你怎么有的号码的 你怎么有的电话 你怎么有的手机号码 你怎么有的电话号码 怎么有的我的号码 怎么有的我的电话 怎么有的我的电话号码 你怎么有的我的号码 你怎么有的我的手机 你是怎么知道我的手机号码的 你怎么有我的号码 怎么有我资料的 怎么有我信息的 怎么有我手机 怎么有我手机号码 怎么知道我电话号码 怎么知道我手机号码 怎么知道我家电话 怎么知道我家号码 怎么来的我号码 怎么来的我电话 怎么来的我电话号码 怎么来的我手机号码 我电话怎么会有我号码 号码怎么来 号码怎么获得 在哪获得的号码 侵犯我隐私 隐私权 个人隐私
我电话:我信息 我个人信息 我的个人信息 我号码 我手机 我手机号 我手机号码 我电话号码 我的信息 我的号码 我的手机 我的手机号 我的手机号码 我的电话 我的私人 我资料 我的资料 我的电话号码
哪里弄得:哪里找的 哪里拿的 哪里搞的 哪里来的 哪来的 你哪来 怎么来的 从哪得来 哪里弄的 从哪找的 从哪拿的 从哪搞的 从哪来的 从哪来的 你从哪来 从哪得来 从哪弄的
手机号:号码 号码信息 手机 手机号码 电话 电话号 电话号码 联系电话 固定电话 手机上
拿到:取到 得到 获得 拿得到 取得到 拿的到 取的到 能取到 能得到 能拿的到 能拿得到 能取的到 能取得到
那么多电话:怎么这么多人 怎么这么多电话 怎么那么多人 怎么那么多电话 打电话给我 给我打电话 这么多电话 很多人打电话给我 怎么这么多人给我打电话 怎么这么多人打电话给我 这么多人打给我
听到我讲话:听到我说话 听得到 听得到我讲话 听得到我说话 听得清 听得见 听到 在么 还在吗 人呢 还有人吗 还有人在吗 有在听吗 你在听我 还在嘛 有没有在听 有没有听 听没听 有在听我说话 还在听 在听吗 在听么 有没有在听我说 在听我说吗 在不在听 你有没有听我的问题 还有人在 没人听吗 你在听我讲话吗 在听我讲话 在听我说话 有没有认真听 有在听我讲话 还在听我讲话 是不是在听我说话 你能听到我说话 不会没人在听我说话 听得清我说话 听得清我讲话 你是不是没听 你听了吗 我说什么你听了吗 你有在认真听吗 你认真听了吗 你是不是没听清楚 你应该没听清楚吧 你没注意听吗 你注意听了吗 没人听
听我讲:听我讲话 听我说 听我说话 我先讲 我先说 让我先说 让我先讲 我问你问题 先听我说 先听我讲 你听我说 认真听我说
答非所问:不要答非所问 你不要答非所问 你回答的和我问的不一样 你回答的跟我问的不一样 
你能不能听懂人话:听懂人话 听得懂人话 听不听得懂人话 听的懂人话 你听不听的懂人话 听不听的懂人话 能不能听懂人话
回电话:回下电话 回个电话 打电话 来电话 电话聊 电话聊天 回电 回拨
如何查询:怎么查账 怎么查帐 如何查账 怎样查帐 怎样查 怎么查 如何查 在哪查 在哪里查 查到 能查到 能查 可以查 可查询 可查 哪里查 可以查到 查到帐 去哪查 怎么来查 怎么去查 怎么查询 怎样查询 查询 查询账务 在哪查账 怎么看帐 怎么查看 能看到 可以看到 有这种卡的信息 有卡的信息 有这种卡的资料 有这种卡的介绍 查得到 看得到 看的到 查的到 能不能看到 网站上有 官网上有 官网上有介绍 网上有介绍
发我手机上:什么产品发我下 发到手机上 发下产品信息 发个产品信息 发个信息 发个信息给我 发个地址 发个地址给我 发网址 发给我个网址 网址多少我先看看 网址我先看看 给我个网址 发给我网址 发邮箱 发我邮箱 发个短信 短信 手机短信 发个短信给我 发信息 发信息给我 发到我手机 发一下给我 发一条简讯给我 发我信息 发我手机 发我短信 发我短息 发条信息 发条信息给我 发条短信 发短信 发短信给我 我不在发我信息吧 给我发信息 给我发短信 信息发我看看 重复一下电话号码 发到我的手机 发我的手机上 你给我发到手机上 给我发一下信息 到我手机上 发手机上 发到我手机上 不在发我信息 发我资料看下 发资料到我手机上 留个微信把你们公司资料发我手机上 发消息 短信发我手机 短信发我手机上 发我一下 发一条短信给我 发一个短信给我 发一个信息给我 发条短信给我 发我信息吧 怎么能找到你 给我短信发下详细 稍后发我短信 稍后给我短信发下详细 往我邮箱里发相关信息 你发个短信 发我名片 名片发我 那你发我 你发给我 发一个吧 那就发一个吧 发一个短信吧 发一个 那你发给我
发送:发个 发到 发我 发给我 发下我 发我下 发给 发送给 发过来 发条 发一下 发一下信息 发我下 传过来 给我发下 传真 传送 发一点 发点 发份 发送到 给我发一下 发下 给我发一个 给我发个 给我发 
公司网站:公司官网 官网 网址 网站链接 店铺链接 网站 官方网站 官网地址 网址多少 搜索你们 链接 短信链接 链接短信 怎么搜 如何搜 搜索哪里 搜索什么
你微信:微信多少 你微信多少 你微信号 你微信号码 你的微信 你的微信号 你的微信号码 微信公众号 公众号
发微信:发个微信 发到我微信 发到我微信上 发我微信 微信联系
资料发我:发资料 资料发下 发下资料 发份资料 资料发到 资料发给 发我资料 发个资料 发资料到我手机 发资料我看下 发资料我看 公司资料发我 资料发我看看 资料发给我 把你们公司资料发我手机上 把资料发给我 先把资料发我看看 发一份产品资料 微信公众号是什么 把资料传给我看一下 有微信公众号吗 资料传我看一下 资料传我看看 资料先发给我看一下 资料寄给我 发些资料 发一些资料 发一份资料 把资料邮给我 有没有相关资料 有没有资料 有资料吗 给一些资料 给一份资料 给些资料 给份资料 给点资料 资料给我 资料给我一份吧 资料给我先看看
有需要再联系:有需要在联系 有需要的话和你讲 有需要联系你 有需要联系你 需要再联系你 需要的时候再找你 有需要会联系你 有需要的话 有需要联系 有需要的告诉你 有需要的话告诉你 有需要的话再找你 有需要我在联系你 需要的时候联系你 有需要的话找你 需要的时候找你 有需要我再联系你 有需要和你说 有需要告诉你 有需要的话和你说 有需要的话联系你
看看:看一下 看下 怎么看 如何看
可以先看看吗:先看看可以吗 能先看看吗 能不能先过去看看 能先过去看下吗 先过去看看 先看房可以吗
加下微信:加个微信 加个微信可以 加你微信 加微信 加我微信 微信 留个微信 微信号 微信号是什么 微信给我 微信给下我
考虑下:先考虑一下 斟酌一下 想一想 研究研究 思考一下 想一会 想想可以吧 考虑考虑再说 需要想一想 想下可以吧 先考虑下 再好好想想 再想一下 先看一下 我先看看 我再看看 先看看 先看一看 再想想 再考虑一下 再考虑考虑 在好好想想 在想想 在考虑考虑 好好想想 想一下 想想 我再想想 我再考虑一下 让我想一想 让我想下 我想想 我考虑下 我考虑考虑定 有考虑 考虑 考虑一下 考虑考虑 之后再看 过段时间再联系 再想一想 要想一想
联系方式:怎么联系 你们电话 你电话多少 如何联系 我怎么找你们呢 留个电话 给个电话 你的联系方式 那你们有电话 说下你们的电话 给下你们的电话 给我个联系电话 能给我你的电话吗 能给我你的号码 给下你们的电话么 往我邮箱里 发相关信息 怎样才能找你 咋找到你们 如何找你们 怎么找到你们 咋联系你们 怎么能联系你 联系到你 联系方法 怎么找你 怎样联系 怎么联系你 怎样联系你 怎么找你们 号码多少 你电话号码 你们的电话是多少 你们的电话 你们联系方式是什么 你们联系方式 你们的联系方式是什么 你们的联系方式 怎么找到你 找到你们 联系你们 给个联系方式 留个联系方式 怎么样联系到你 留一个联系方式 给我你的号码 多少电话多少 如何联系你 手机号多少 手机号码多少 电话号码多少 电话多少
客服:热线 售后电话 联系客服 售后热线 客服电话 客服热线 你是客服吗 联系客服 转接客服 找下客服 你是客服么 你是不是客服 您是客服么 客服的电话 怎么找客服 400电话多少 400的电话 400的电话多少
多少费用:用怎么算 费用多少 需要费用 费用是怎么算 需要多少费用 要收多少钱 投资成本 要缴多少钱 费用是 费用怎么计算 费用怎么算
价格:价位 价钱 售价 总价 金额 报价 参考价 建议零售价 费用高吗 很贵吧 价格高不高 费用高不高 价格很贵吧 收费怎么样
价格多少:什么价 什么价位 什么价格 价格怎么样 价格怎么算 价格怎样 价格是多少 价格高吗 怎么卖 报个价 要多少钱 钱如何算的 钱怎么算 钱怎么算的 一般价格是多少 钱如何算 钱是怎么算 钱是如何算 多钱 花多少钱 花多少 要多钱 怎么收钱 多少钱 开个价 说个价 讲个价 钱是怎么算的 钱是如何算的
大概多少钱:估计多少钱 估计要多少钱 估计需要多少钱 大概要多少钱 大概需要多少钱 大概得花多少 需要多少钱
费用问题:关于费用问题
多贵:多贵啊 贵不贵 贵吗 价格贵吗 价钱贵吗 收费贵吗 费用贵吗 有多贵
收费:收钱 费用 收费标准 费用标准 资费 租金费 设备租金费 设备租金费用 租金费用 收加盟费 加盟费 收设备费 收设备费吗 收租金费吗 收租金费 设备费 设备费用 机器设备费 交费 收税 税收 服务费 收服务费 收多少钱 学费 试听费 体验费 安装费 安装费用 安装的钱 代理费
手续费:手续费用 额外费用 附加费 附加费用 其他费用 别的费用 审核费 前期费用 前期的费用 押金 抵押金 保证金 额外的费用 附加的费用 额外收费 管理费 管理费用
要不要:需不需要 收不收 收吗
手续费收吗:收手续费吗 收期权费吗 期权费收吗 有手续费吗 有期权费吗
付款:交钱 付完 付清 付钱 怎么交 怎么付 钱怎么给 打钱 给钱 缴费 付费
购买:买
付款方式:需要定金吗 怎么缴费 钱怎么交 怎么给 钱怎么缴 怎么付款 以为你们有代扣 如何付款 要交定金吗 刷卡支付 现金支付 可以刷卡吗 可以现金吗 如何支付 怎么支付 怎样支付 支付方式 刷卡可以吗 一次性付 怎么给你们钱 定金 微信支付 一次性支付 一次性给你 怎么付给你 什么方式给你 怎么打给你 怎么给你 咋给你 怎么结清 如何结清 银行转账 支付宝支付 微信支付 移动支付 刷信用卡 可以打白条么 能打白条么 微信付款 分阶段 支付宝付款
分期:分期买的 分期费 分期费用 先一部分钱 先交一半 分几次 一次付清 还部分 下个月还部分 下个月先还部分 先还一部分 先交一些 一次性交完 一次性交清 先还一半 一部分钱 全款 全款支付 分期付 能不能分期 分几期 几期 分期还 怎么分期 可以分期吗 慢慢还 延顺 可以延顺吗 如何分期还款 续期 续贷 可以续期吗 能续期吗 续期行吗 续期可以吗 续期还 按揭 续期还行吗 续期还可以吗 能不能续期 可不可以续期 如何续期 分期付款 分期支付 可以按揭么 能按揭么
怎么收费:收费方式 每月一交 每年一交 每季一交 交完 怎么交费 如何交费 按年交 交清 多久交一次 交一次 按季度交 按季交 能月付 能年付 能季付 交费方式 付款方案 付款流程 结款方式 结款流程 付款步骤 结款步骤 付款的步骤 结款的步骤 如何收费 怎样收费
怎么算:如何算 如何计算 咋算 咋计算 怎么计算 怎么算钱 怎样算钱 怎样来算 怎样算
优惠:买的话有没有优惠 能减点么 价格有空间吗 价格低点 可以少点 少收点 实惠 可以优惠吗 低价模式 能少点 什么优惠 什么优惠活动 哪个优惠活动 那个优惠活动 买的话有没有折扣 低价 优惠价 活动价 有空间吗 优惠空间 价格不合理 价格少一点 低一点 便宜 便宜点 减价 打个折 打折 打几折 几折 折扣 有没有优惠 有没有折扣 特价 现在有没有优惠 能不能便宜 能不能打折 有优惠么 真的不便宜 有没有活动 还有价格低的吗 有价格低点的吗 活动还在吗 还有优惠吗 优惠还在吗 有没有优惠政策 价格低点的 不便宜啊 可以优惠 活动套餐价 套餐价 促销活动 优惠政策 价格便宜吗 少收点钱 少收 少收钱 减么 减吗 减嘛 啥优惠活动 活动力度 五折 员工价 少点钱 折扣价 内部价 有活动 活动是什么 活动是啥 打几折几折 低价活动 能不能低点 价格能不能低点 价格实惠 价格折扣 价格有什么优惠 价格有什么实惠 价格有什么折扣 能不能便宜一点 能不能便宜点 有什么套餐 装修套餐
什么活动:优惠活动 活动内容 活动介绍 活动信息 活动 有活动吗 有什么活动 买的话有没有活动 介绍下活动 介绍下你们的活动 介绍一下你们的活动 还有活动吗 没有活动吗 在搞活动吗
免费:不收费 不收钱 不用钱 收钱吗 花钱 不要钱了 不要钱吗 不要钱 要不要钱 要不要钱的 要收费 要收费吗 要钱 要钱吗 需要收费 还要钱 还要收钱 不是免费 不免费 免不免费 要交钱吗 需不需要交钱 不需要钱吗
要给钱吗:付费吗 要不要给钱 不用给钱吗 付钱吗 要付费吗 付费不 收不收钱 收不收费 付不付费 不要付钱的吧 不用给钱吧 不给钱吧 钱要不 收费吗
这么高:偏高 怎么这么高 怎么那么高 这么高的 比较高 这么多 好多 很多 那么多 太多 怎么这么多 怎么那么多
有点贵:价格不便宜 稍微贵点了 价格太贵 价格太高 高很多 高好多 价格很贵 价格贵 价格高 太贵 不合理 高了 超过预算 太多了 太贵了 太高 太高了 好贵 好高 很贵 很高 挺贵 有点高 有那么贵 有那么贵吗 没那么贵 没那么贵吧 真贵 真高 贵 贵了点 超预算 这么贵 那么贵 那么高 高了点 不便宜 高于 比较贵 怎么这么贵 怎么那么贵 价格贵了 价格高了 价格有点高 价格有点贵 哪有这么高 哪有这么贵 贵了
费用高:费用有点高 费用有点多 费用太大 收费太多 费用太多 太高了费用 太高费用 费用这么多 费用怎么这么多 费用太高 费用怎么那么多 费用太高了 费用那么多 花费高 花费有点高 花费有点多 花费太大 花费太多 太高了花费 太高花费 花费这么多 花费怎么这么多 花费太高 花费怎么那么多 花费太高了 花费那么多
哪个优惠:怎么选 那个优惠 划不划算 合算吗 划算吗 合算 划算 哪个划算 哪个好 性价比高 更好 选哪个
性价比不高:不划算 不合算 性价比很低 性价比有点低 性价比比较低 不是很划算 不是很合算
性价比:性价比怎么样 性价比如何 性价比怎样 怎样性价比 怎么样性价比
方式:方法 途径 渠道 什么方式 什么方法 什么途径 什么渠道 哪些方式 哪些方法 哪些途径 哪些渠道 用什么 形式 什么形式
声音挺好听:声音好听 声音不错 声音好美 声音挺美 声音真美 真好听 挺好听 声音好甜 声音挺甜 声音很 声音很甜 声音很好听 真的好好听 好好听 声音好好听 人和你声音一样漂亮 声音超好听 声音特别好听 声音真的好听 声音真的好好听 声音真好听 交个朋友 声音蛮好听 交朋友 声音太好听 声音是真的好听 你声音真是好听 声音甜 很好听
请你吃饭:出来吃饭 请您吃饭 出来吃饭见面聊 见你一面 好看 看看你长什么样 见见你 来吃饭 请美女吃饭 请你吃个饭 约你出来 能看看你长什么样 想见见你 想见你一面 能约你出来 出来吃个饭 一起出来吃个饭 约你出来吃饭 可以约你出来吃饭 长什么样 你长什么样 你好看吗 你人和声音一样漂亮吗 你人和你声音一样漂亮吗 一起吃饭 吃个饭
多长时间:快么 等多久 多快 有多快 几年 哪年 多久 几天 时长 多少年 多少时间 快吗 要几天 要多久 多少天 贷款时间 时间是有限制 时间有限制 快吗
做了多久:干这行多久 干多久了 干多长时间了 在这行做多久了 做多久了 做了多少年 做了多长时间 干了多久 干了多少年 干了多长时间 做多久 做多长时间 做这个多久
销售:几年销售
什么时候:什么时间 约个时间 定个时间 啥时候 啥时间
成功案例:案例 什么案例 哪些案例 有哪些案例 成功的案例 成功的经验 成功经验 成功例子 成功例子有哪些 有多少成功例子 成功例子有多少 
办不下来:没有办下来 没审核下来 没办下来 办理不下来 没有申请下来 申请下不来 没申请下来 申请不下来 办不成 办不了 没办成 没有办好 没给办好 没通过 没有通过 没过 没用过 没过审 没有过审 不通过 不过 没通过认证 没有通过认证 没有办成 申请不通过 没批 没有批 没给批 没有给批 没批下来 没有批下来 通不过 通不过申请
成功率:通过率 及格率 成功概率 成功几率 通过几率 通过几率 通过概率 成功率高 下卡率
方便吗:方便的 方不方便 方便不 方便么
麻烦吗:麻不麻烦 麻烦不 麻烦么 是不是很麻烦 会不会很麻烦 很麻烦 好麻烦 太麻烦 是不是很复杂 会不会很复杂 复不复杂 简单吗 复杂 复杂吗 复杂嘛 麻烦嘛 费劲吗 费事吗 困难吗 容易吗 难吗 难不难 会不会很难 会不会很困难
什么优势:什么好处 什么特色 有什么优势 哪些优势 优势在哪 优势有什么 优势是什么 啥优势 优势在什么地方 你们的优势 优势在哪里 有什么好处 有什么特色 哪些特色 特别的地方 你们哪里好 什么特别 有什么特别 特别之处在哪 特别之处在哪里 什么长处 什么特别之处 有什么优点 有什么好 什么好 有什么好的 什么优点 什么特点 有啥特点 有什么特点 有啥优势 有啥好处 有啥特色
擅长:擅长哪块 哪块比较好 哪块做的比较好 专长 做的比较好 在哪块擅长 哪些领域做得好 包括哪些行业 有哪些领域 都做了哪些领域 擅长在哪块 在哪些行业做的好
优势:优点 吸引力 好处 好什么 好什么啊 竞争力 说服力 魅力 产品优势 你们好在哪里 好在哪里 好在什么地方 特色 什么不一样 好在哪 哪边好 你们好在哪 有那么好 真的那么好 有你们说的那么好 特点 有什么竞争力 长处 特别之处 突出的地方 哪里好 特别 好的地方 不同之处 不同在哪 有什么不一样 不同点 不一样的地方 亮点 闪光点 真的有那么好 真的有这么好 真的这么好 真有这么好 真有你们说的这么好
为什么要告诉你:为什么要和你说 为什么告诉你 为什么要跟你讲 为什么要跟你说 为什么跟你讲 为什么跟你说 为啥告诉你 为啥要告诉你 为啥要跟你讲 为啥要跟你说 为啥跟你讲 为啥跟你说 干嘛告诉你 干嘛要告诉你 干嘛要跟你讲 干嘛要跟你说 干嘛跟你讲 干嘛跟你说 凭啥告诉你 凭啥跟你讲 这个也是必须知道的内容 你们连这个都需要知道 为什么连这个都问 什么该问什么不该问不知道 是不是问的太多 凭啥跟你说 有什么理由告诉你 凭啥要告诉你 凭啥要跟你讲 凭啥要跟你说 凭什么跟你说 凭什么跟你讲 凭什么要告诉你 凭什么要跟你讲 凭什么要跟你说 凭什么告诉你
为什么要找你们:干嘛找你们 干嘛要挑你们 干嘛挑你 干嘛要找你 为什么交给你们 为什么找你们 凭什么找你 凭什么找你们 为什么要和你们合作 为什么要跟你们合作 为什么我要和你们合作 为什么我要跟你们合作 为啥我要和你们合作 为啥我要跟你们合作 为什么做你们 为什么去你家 为什么贷你们 为什么去你家带 为什么去你家贷 你们比其他平台好在哪 比其他公司好在哪里 比你们差在哪 比你们差在哪里 实力怎样 实力怎么样 与你们合作 为什么挑你们 干嘛找你们合作 干嘛和你们合作 为什么要买你家的产品 为什么要买你家产品 为什么要买你们的手机 凭什么买你们的产品 凭什么要找你们 为什么和你们合作 为什么要与你们合作 
为什么选你:凭什么要我选你 凭什么要我挑你 为什么挑你 为什么要选你 为什么要挑你 为什么要选择你 为什么要交给你们 为什么选你们 选你们的理由 找你们的理由 干嘛选你们 为什么选 为什么要选 为什么选择 为什么要选择 凭什么选 凭什么选择 为什么选择你们 凭什么要选 凭什么要选你们 要选你们 为什么要选择你们 凭什么选你们 为什么要选择与你们合作 干嘛要选你们 为什么要选你们 选择你们的理由 凭啥选你们公司 为啥选你们 为什么要选择你家 为啥要选择你们 为啥要选你们 凭什么要选择你们 凭什么要选择你 凭什么要选择你家 干嘛选择你们 为什么要挑你们 凭什么要我选你们 凭什么要我挑你们 凭什么要挑你们 为啥选择你们 干啥选你们 干啥选你们 干啥选择你们
什么服务:服务 能做哪些 提供什么服务 提供哪些服务 哪些服务 怎么服务 如何服务 给我服务 服务范围 服务方式 服务的范围 服务内容 服务项目 服务的内容 什么样的服务 具体的服务 做什么服务 你们做什么服务 有人指导吗 有人负责指导吗
哪些:有哪些 有什么
之前:先前 以前 早些时候 早前
申报没过:申报没有通过 申报没通过
自己申请:自己申报 亲自申报 自己直接申报 亲自申请 自己直接申请 我可以自己申请 我干嘛不自己申请 我自己能申请 我自己会申请 自己也能申请 我可以自己申报 我干嘛不自己申报 我自己能申报 我自己会申报 自己也能申报
代理申请:协助申请 代理帮忙申请 代理机构帮忙申请 代理帮助申请 代理机构帮助申请 代理办 协助办 代理帮忙办 代理机构帮忙办 代理帮助办 代理机构帮助办 代理申报 协助申报 代理帮忙申报 代理机构帮忙申报 代理帮助申报 代理机构帮助申报 协助办理
什么效果:就怕到时候没用 就怕没效果 就怕没用 成果如何 成果怎么样 效果保证 效果咋样 效果如何 效果怎么样 效果明显 效果明显吗 效果能保证 有效果 没效果怎么办 真有效果 真有效果吗 真有用 真的有效果 真的有用
没效果:没有效果 没什么效果 没有什么效果 没多大效果 没有多大效果 不起效果 没啥效果 没起效果 没起啥效果 效果不理想 效果不咋滴 没起多大效果 效果不好
ISO认证:iso认证 ISO认证企业 iso认证企业 实施ISO标准管理体系 有了ISO认证 成为ISO认证企业 有了iso认证 成为iso认证企业 ISO申报认证 iso申报认证
哪些企业:其他公司 哪个客户 哪些客户 哪些公司 哪些机构 哪些单位 哪几家公司 哪几家机构 哪几家企业 哪几家单位 什么样的企业 哪些行业 什么行业 什么样的行业
可以申请:能申请 能不能申请 可不可以申请 能申请下来 可以申请下来 可以申报 能申报 能不能申报 可不可以申报 可以认证 能不能认证 可不饿可以认证 有资格申请 有资格申报 有资格办 有资格认证 够资格申请 够资格申报 够资格办 够资格认证 能投资 可以投资 有资格投资
什么条件:需要什么条件 条件 需要什么资质 要什么资质 需要哪些资质 需要怎样的资质 有什么条件 怎样的条件 要什么条件 需要哪些条件 哪些条件 条件是什么 办理条件 满足什么 条件有哪些 贷款条件 申请条件 满足条件 要有什么资格 要哪些资质 贷款要求 申请要求
要求:什么要求 有什么要求 哪些要求 
什么资质:怎么样资质 资质 哪些资质
怎么认证:如何认证 怎样认证 怎么样认证 认证流程 认证走怎样的流程 认证方式 认证方法 什么方式认证 申报是怎样的 认证是怎样的
申报时间:申请时间 什么时候申请 啥时候申请 几月份申请 什么时候开始申请 啥时候开始申请 申请什么时候开始 申请啥时候开始 什么时间开始申请 申请什么时间开始 申报的时间 什么时候申报 啥时候申报 几月份申报 什么时候开始申报 啥时候开始申报 申报什么时候开始 申报啥时候开始 什么时间开始申报 申报什么时间开始 认证时间 什么时候认证 啥时候认证 几月份认证 什么时候开始认证 啥时候开始认证 认证什么时候开始 认证啥时候开始 什么时间开始认证 认证什么时间开始 办理时间 什么时候办理 啥时候办理 几月份办理 什么时候开始办理 啥时候开始办理 办理什么时候开始 办理啥时候开始 什么时间开始办理 办理什么时间开始
员工:人员 职员 企业人员 学位 研发人员
人员要求:企业人员有什么要求 学历方面的要求 学历要求 学历 学历要求 研发人员比例 人数要求 人数比例 达到多少人 不能少于多少人 达到多少员工 不能少于多少员工 人数占比 人数比率 人数比值 研发人员占比 研发人员比值 研发人员比率 人员限制 限制条件
什么证明:哪些证明 哪些证件 什么证件 需要什么证明 需要哪些证明 要什么证明 提供哪些证明 提供什么证明 需要提供什么证明 需要提供哪些证明
需要提供什么东西:需要什么东西 需要提供什么 需要啥东西 需要提供哪些东西 哪些东西 需要哪些东西 提供哪些东西 提供什么东西 要什么东西 准备什么 准备点什么 需要准备什么 提供啥东西 准备点啥
需要什么:需要什么设备 需要哪些设备 要不要平板 上课需要准备什么 需要电脑 需要手机 需要平板 需要ipad 需要iPad 准备电脑 准备手机 准备平板 准备ipad 准备iPad 准备个电脑 准备个手机 准备个平板 准备个ipad 准备个iPad 需要有电脑 需要有手机 需要有平板 需要有ipad 需要有iPad 上课要用电脑吗 上课要用平板电脑吗 上课需不需要平板电脑 上课要准备啥 上课要用笔记本电脑吗 上课要用平板吗 上课要用ipad吗 上课要用iPad吗 上课要用手机吗 上课需不需要手机 上课要准备什么东西 要备个平板 要备个ipad 要备个iPad
怎么配合:如何配合 怎样配合 怎么样配合 需要做什么 需要做点什么 怎么帮忙
需要我们做什么:我们需要做什么 我们该干嘛 我们要干嘛 哪里可以帮忙 可以做点什么 帮得上忙 我们要做什么 需要我们干什么 我们要干些什么 我们要干什么 需要我们配合什么 需要我们配合啥 我们要配合啥
我们什么都不用做吗:什么都不用做 什么都不用管 什么都不管了 可以不管了 可以撒手不管 坐等结果 直接等结果
和机构合作:合作以后 交给你们以后 交给你们只会 交给你们办
有效期:活动有效期 结束时间 活动的有效期 活动期限 活动时间 活动时限 活动持续 活动的时间 多久活动 多久的活动 活动时长 持续多久 截止时间 截止日期 什么时候结束 什么时候截止 使用期限 截止 持续几年 持续几个月 持续多长时间 一直有吗 能用几年 可以用多久 能用多久 能用几天 多久结束 到期时间 多长时间结束 截止日 多久能结束 啥时候能结束 啥时候结束
通过后:申请下来 申报下来 认证好了 认证过了 认证一次 通过了
什么不同:什么区别 什么差别 区别 区别在哪 区别在哪里 差别 区别在什么地方 不同的地方 不同地方 不同地方在哪里
认证:体系认证
有没有:有吗
合肥哪里:是在合肥吗 公司在合肥吗
不想装修:不装 不要装 不装房 装不起 不装修房 不装房子 不装修房子 不搞装修 不准备装修 不装修 不装潢 不要装修 不要装潢 暂时不装修 没装修 还没装修 不需要装修 不想装
没房:无房 没买房 没房产 没房子 没拿房 没有房 没有房产 没有房子 说了没房 房子卖了 房卖了 房子已经卖了 房已经卖了 无房无车 无车无房 没车没房 没房没车 没房也没车 没有房没有车 房子卖了 房子卖掉了 房子被卖了 房子被卖掉了
没车:车子卖了 车子没有 车子已经卖了 车卖了 没车子 没有车子 没有车 没买车 车子也卖了 车也卖了 车被我卖了 无车 车子外地的 车子外地牌 车子外地牌照
装好:装好了 装修好了 装了 入住了 装修差不多了 装修完了 住进来 搞好了 住进去了 收尾了 已经装过了 正在装 正在装修 已经在装修了
租出去了:租给别人了 被人租了 出租了 租给人了 出租用了 租掉了
也是做装修的:也是做设计的 我也是做装修的 我也是做设计的 做装修的 做设计的 干装修的 也是装修的 搞装潢的 弄装修的 弄装潢的 搞装房的 做装房的 干装房的 搞装修的 做装潢的 干装潢的 就是装修的 就是搞装修的
之前做过:之前做了 之前有做 之前有用 之前用了 之前用过 以前做了 以前有做 以前有用 以前用了 以前用过 有用过 以前做过 以前弄过 之前弄过 之前做过的
南边:北边 靠南边 靠北边 南边这块 北边这块
很远:很近 不是很远 不是挺远 不远 多近 有多远 远吗 多远 比较远 远不远 近不近 位置不太好 位置不好 位置偏 位置很偏 位置有点偏 偏 偏僻 偏远 地段偏 地段太偏 地段有点偏 地段比较偏 距离远 太偏 太远 太远了 好远 好远啊 房子有点偏 挺远 有点偏 有点远 真远 离得远 离我们太远 离我们远 这么远 那么远 真的好远 真的很远
在建工地:工地 在施工的 在做的 正在做的 正在装修的 施工 施工场所 施工场地
样板间:样板房 样品房 样品间 在建的 样板区
达到:做成 做出 装修成 装修好 装修完
装修不好:装修不太好 装修不咋的 装修太差 装修差 装的不好 做的差 装的差 做工差 有问题 出问题 有了问题 出现问题 质量问题
装修标准:装修怎么保障 装修质保 装潢质量 装饰质量 装修质量 装修质量怎么保障 
还没交房:房子还没交 钥匙还没拿到 还在建 还在盖 正在建 正在盖 还未交付 还未交房 没拿到钥匙 钥匙都没拿到 没竣工 没封顶 没拿到 没拿着 暂时没拿到 暂时没竣工 还没拿到 没建好 还没拿 没到手 没完工 还没建 还没造 没拿到手 还没收
不着急:不太急 没必要急 没必要着急 用不着太急 不用着急 不用太着急 
合同:协议 合约 协定
有合同吗:你们公司签合同吗 合同有吗 合同保证 合同保障 提供合同吗 有没有合同 有合约吗 合约有吗 提供合约吗 有没有合约 有协议吗 协议有吗 提供协议吗 有没有协议 有协定吗 协定有吗 提供协定吗 有没有协定 合同你们公司会签吗 你们公司是签合同的吗 签不签合同 有书面的东西吗 书面的东西有吗 有没有书面的东西 书面的东西 没有书面的东西吗
合同怎么弄:合同怎么搞 合同怎么签 怎么签合同 合同怎么说 签合同吗 签订合同吗 协定怎么弄 协定怎么搞 协定怎么签 怎么签协定 协定怎么说 签协定吗 签订协定吗 合约怎么弄 合约怎么搞 合约怎么签 怎么签合约 合约怎么说 签合约吗 签订合约吗 协议怎么弄 协议怎么搞 协议怎么签 怎么签协议 协议怎么说 签协议吗 签订协议吗 
自己装修:自己来装修 亲自装修 自己搞装修 亲自搞装修 自己做装修 亲自做装修 自己装 自己来做装修 我自己会装修 自己装潢 自己来装潢 亲自装潢 自己搞装潢 亲自搞装潢 自己做装潢 亲自做装潢 自己来做装潢 我自己会装潢
材料怎么样:材料怎样 装修材料 装饰材料 材质 什么材质 材质怎么样 材质如何 材质有保证 材质环保 哪家的材质 装修材质 自选材料 自己选材料 装修材料质量怎么样 哪家的装修材质 哪家装修材质 装潢材料 装潢材质 哪家的装潢材质
什么品牌:材料品牌 品牌 牌子 大品牌 大牌子 品牌怎么样 牌子怎么样 哪些品牌 哪个牌子 哪个品牌 有什么品牌 那些品牌 你们装修有哪些品牌啊 材料是否环保呢 品牌怎么样 牌子怎么样
环保:材料环保 环保材料 环保材质 环保吗 对环境有害吗 无污染 清洁 洁净 无毒 无害 
简装:简装做吗 做简装吗 简装修 简装修做吗 做简装修吗 能简装吗 简装能吗 能做简装吗 简装能做吗 可以简装吗 简装可以吗 可以做简装吗 简装可以做吗 能不能简装 简装能不能 能不能做简装 简装能不能做 可不可以简装 简装可不可以 可不可以做简装 简装可不可以做 能简装修吗 简装修能吗 能做简装修吗 简装修能做吗 可以简装修吗 简装修可以吗 可以做简装修吗 简装修可以做吗 能不能简装修 简装修能不能 能不能做简装修 简装修能不能做 可不可以简装修 简装修可不可以 可不可以做简装修 简装修可不可以做 做不做简装 简装做不做 简单装修你们做吗 做简单装修吗 做不做简单装修 简单装修给做吗
证书:资格证 资格证 证件 证明材料 证明
核对信息:核对什么信息 核对哪些信息 核对哪方面的信息
怎么质保:质保是什么样的 什么样的质保 怎样的质保
加钱:加价 涨价 增项 有增项
中途:中间
装修:装潢
效果:成果 成效 推广效果 推广好不好 推广的好不好
包水电吗:包含水电吗 包括水电吗 含水电吗 水电包含在内吗 包不包水电 含不含水电 包含水电在内吗 包水电装修吗 包含水电装修吗 包括水电装修吗 含水电装修吗 水电装修包含在内吗 包不包水电装修 含不含水电装修 包含水电装修在内吗 水电包括在内吗 包不包括水电 水电包括吗 包含水电吧 水电包含吗 水电包不包括 水电包括吗 水电含吗 水电包括在内吗 水电在不在内 水电包括在内不 水电包括在里面吗 水电包括不
含哪些:含哪些东西 包含哪些 包括哪些 有哪些东西 有哪些项目
主材:八大主材 主要材料
用什么材料:用的什么材料 用的哪些材料 用的是什么材料 材料用的是什么 材料用的是哪些 用啥材料 材料用的什么 材料用什么 材料用的哪些 材料用的是 材料用的是什么
不方便去你公司:去你们公司不方便 去你们公司很麻烦 去你们公司不顺路 离你们公司蛮远的 公司交通真不方便 去不了你们那 不方便去你们公司 过去有点不方便
我们小区:我们的小区 我们小区这边 我这小区 我们这边小区 我们这边 我的小区 我家小区
有没有做:你们来过 有没有在做 有没有做过的 在没在做 有没有弄过 有你们做过的 有你们的项目 有你们的工程 有你们工程
暂时不打算:目前不想 暂时不想 现阶段 现在并不想 目前不打算 现在还不想 还不打算 现阶段不想 还不想 暂时没打算 现在没打算 目前我并不想 暂时也没打算 暂时也没想 目前还没打算 目前也没打算 现在也没打算
目前不装修:目前不想装 现在不装修 现在不装潢 暂时不想装修 目前不想装修 暂时不想装 现阶段不想装修 不了现在不想装修
主材都有什么东西:主材有些什么东西 主材有什么东西
造价:多少一平 工程造价
拨打的用户:拨打的电话 滴声后 收取正常通话费 语音留言 直接挂机 三次输入错误 已关机 请稍后再拨 欠费停机 无人接听 无法接通 已停机 空号 您拨叫的客户 未开通语音通话功能 您拨叫的
正在通话:不在服务区
再见:拜拜
股票提示:期货提示 外汇提示
哪些提示:有哪些提示 提示哪些东西 能看什么 能看到什么 看哪些 哪些板块 有些什么板块 板块有哪些
你们的软件:你们软件 你们这个软件 你们开发的软件 这个软件 软件
什么作用:有啥用 能用来干嘛 能用来干什么 什么用途 什么功能 啥功能 功能 啥用途 有什么用 干什么用 功能多吗 功能全吗 功能全面吗 功能丰富吗 用途 用途是什么 能帮我做什么 有用吗 可以帮我做什么
针对哪些:针对哪些方面 针对哪些业务 针对股票 针对期货 针对外汇
准确度:准确性 精确度 精确性 精准预测 准吗 预测准吗 准不准 预测准不准 精准度
很多人:非常多人 经常有人 许多人 很多公司 很多机构 很多经理 别的企业 别的公司 其他平台 别的平台 别家公司
他们的好:他们的推广好 他们的好用 他们的比较好 他们的推广比好 他的好 他的好用 他的推广好 他的比较好 他的推广比好好 他家好 他家的比较好 他家的推广比较好 他们家好 他们家的好 他们家的比较好 他们家的推广比较好 他们做的好 他们做的比较好
做的外汇:做的期货 做期货的 做外汇的 做外汇理财的 做期货理财的 做的期货理财 做的是期货 做的是外汇 做的是期货理财 做的是外汇理财 我是做期货的 我在做的是期货 目前我做的是期货 我是做外贸理财的 外贸理财我目前在做 我目前做的是外贸理财
能安装吗:能装 可以装 安装有问题 安装没问题 可以安装 装的了 能不能安装 可不可以装
这么厉害:这么优秀 这么能赚钱 能赚钱 这么赚钱 这么能盈利 都能赚钱 都能盈利 都能挣钱 可以赚钱 可以挣钱 那么赚钱 那么能赚钱 那么能挣钱
为什么不自己做:怎么不自己做 干嘛不自己做 自己不做 自己不玩 干嘛自己不做 自己干嘛不做 为啥不自己做 你们自己不会玩 还推荐给我 怎么还推荐给我 还能推荐给我 自己怎么不玩 自己为什么不玩 怎么不自己玩 为什么自己不做 怎么自己不做 为啥自己不做 不会自己玩 自己不用 自己怎么不会玩 自己不会玩 自己不会做 自己怎么不会做 不会自己做 自己为什么不买 为什么不自己买 自己干嘛不买 干嘛不自己买
没有做:没做过 都没做过 就没做过 什么都没做 都没有做 我没做 我没有做
合法:违法 非法 合法公司 正经公司 犯法 合规 合法投资 合法交易 正当 正不正当 正当交易
有人教吗:有人指导 有人教我 有没有人教 有没有人指导 专人指导 专人教我 有人会教 会有人教 会有专人教
其他软件:别的软件 别家的软件 其他家的软件 别人家的软件
直接看:可以看 能看吗 能不能看 可不可以看
能用手机看吗:能在手机上看吗 手机上能看吗 手机上可以看吗 通过手机可以看吗
安装了:安装完 安装好 安装完毕
安装了怎么使用:安装了怎么用 安装了如何用 安装好怎么使用 安装好怎么用 安装好如何用 安装完怎么使用 安装完怎么用 安装完如何用 
买了其他软件:已经买其他软件 已经买其他软件了 买了其他家的软件 已经和其他公司签合同了
微信号就是手机号:微信号就是我这个手机号 微信号就是我手机号 微信号是我这个手机号 微信号就我这个手机号 微信就我这个手机号 微信就是我这个手机号 微信就是我手机号 微信直接搜我手机号 微信搜我手机号 手机号是微信号 手机号就是微信号 就我手机号 就这个手机号 就我手机 就这个手机 是这个手机 是拿这个手机号注册的 就这个号码 就这号码 是这个手机号 是这个号码 就是这个手机号 微信就是这个手机 微信就是这个号码 微信号是 我微信号是 就是这个手机号码 就这个手机号码 微信就是这个手机号码 微信号就是这个手机号 微信就是这个手机号码 微信是我这个手机号码 就这手机号 手机号是我的微信号 手机号是我微信号 手机号就是我微信号 微信是这个号码
微信号不是手机号:微信号不是我这个手机号 这个号码不是微信号 微信不是我这个手机号 微信不是我手机号 微信别搜我手机号 手机号不是微信号 不要加我手机号 不是这个手机号 不是我手机 不是这个手机 不是这个号码 不是这号码 微信不是这个手机 微信不是这个号码 不是这个手机号码 微信不是这个手机号码 微信号不是这个手机号 微信不是我这个手机号码 手机号不是我的微信号 手机号不是我微信号
微信号不是这个:是另一个 这个手机号不对 这个手机号码不是微信号 另外一个另一个号码 另一个 另外一个 是另一个号码 另外一个号码 是另外一个 不是手机号 不是手机号啊 怎么会是手机号 找不到 另外一个手机号 另外一个号码 另一个号码 拿另一个手机号注册的
加不了:加不上 没办法加上
合作过:合作 有合作 有过合作
服务过:提供服务 提供过服务 有过服务 做过 正在做 服务的
书面文件:白纸黑字
我也是做教育的:我就是做教育 我自己做培训学校的
谁负责:谁来付 谁做 你们做 我们做 谁来做 谁来负责 由谁负责
售后:售后服务 后期 合作后 合作后服务
服务跟得上吗:后期有人负责吗 有人跟进吗 没人跟进 没人管 不管了 服务跟不上 找不到人管 有没有人跟进 专人跟进 专门的人跟进 服务能不能跟的上 服务能不能跟得上 服务能跟得上吗 服务能跟的上吗 服务能否跟的上 服务能否跟得上 服务是否跟的上 服务是否跟得上
刚注册:注册不久 刚刚注册 才注册 注册才几天 注册才几个月 注册没多久 注册没多长时间
刚起步:起步不久 刚刚起步 才起步 起步才几天 起步才几个月 起步没多久 起步没多长时间
刚成立:成立不久 刚刚成立 才成立 成立才几天 成立才几个月 成立没多久 成立没多长时间 刚开业 刚运营 新开的公司 公司新开的
小公司:公司小 小一点的公司 初创公司 分公司 分部 规模小 公司规模小 规模小的公司 小规模 规模不大 规模很小 初创型 几个人的公司 初创企业 规模比较小 小规模公司 初创型企业 规模还不大 规模一点不大 公司很小 公司小一点 公司还不大 公司挺小的 规模不是很大 规模还不算大 公司还很小 规模挺小的 公司规模挺小的
新公司:公司新成立 初创型公司 公司新成立 新的公司 公司是新开的
做的代理:代理的别人 给别人代理 给别家公司做代理 给别人做代理 代理国内外产品 代理国外产品 帮别人推销 帮别人做推销 帮别人营销 帮别人做营销 品牌代理 代理商 代理别的品牌 代理别的牌子 代理别人的牌子 代理别人的 代理别家的 代理了国内外产品 国内外产品我在代理
没有自己的产品:没自己的产品 不是自己做产品 自己不做产品 产品不自己做 拿的别人的产品 推销别人的 推销别家的 给别人推销了 代理了国内外的产品 代办了国内外产品 自己的产品没有 自己的产品没有啊 没有我们自己的产品 已经给别人推销了 别人在帮我推销了 别人已经帮我推销了 让别人给我推销了 让别人帮我推销了
不景气:运营不好 运营很差 经营很差 经营情况很差 运营的不好 经营的不好 运营的很差 经营的很差 举步维艰 撑不住了
这行:这个行业 我们这行 我们行业 我们这行业
同行做的少:同行目前在网上做的较少 目前我们同行很少在网上做 同行目前很少在网上做的 同行在网上做的很少 同行目前在网上做的比较少 在网上做的我们的同行较少 在网上做的同行较少
做的少:用的少 用这种的很少 没人用这个 没人用这种 这种没人用 没人在用 很少有人用 几乎没人用 没听说有人用 没听讲有用的 没听说有用的 很少有做的 很少有人做 没什么人做 没什么人用
跟互联网没关系:跟互联网搭不上边 跟互联网没什么关系 跟互联网没啥关系 跟网络没关系 跟网络没什么关系 跟网络搭不上边 跟互联网八竿子打不着 跟网络八竿子打不着
水平领先:遥遥领先 独角兽 一枝独秀 领先水平 状况良好 经营良好 运营良好 经营状况已是领先 经营水平已经领先 做的很好 经营的很不错了 运营的已经不错了 经营的很好 运营的非常好
经营情况:经营状态
和同事:和朋友 和老板 和合伙人 和其他人 跟同事 跟朋友 跟老板 跟合伙人 跟其他人
商量下:商量一下 讨论下 讨论一下 商议一下 商议下 沟通一下 沟通一下 沟通沟通 商量 商量商量 商量商量再说 回去问一下 问一下孩子的意见
什么产品:哪些产品 产品介绍 公司产品 产品有啥 这是啥产品 公司的产品 产品有哪些 有哪些产品 有什么产品 产品是什么 产品有什么 产品线 有啥产品 能不能介绍下产品 什么类型的产品 哪些类型的产品 什么类别的产品 哪些类别的产品 你们公司产品 你们公司的产品
怎么推广:怎么营销 怎么推广 营销形式 推广形式 营销渠道 推广渠道 服务有哪些 如何营销 如何推广 推广方式 有什么推广方式 推广方式有什么 有哪些推广方式 推广方式有哪些 都有什么推广方式 怎样营销 怎样推广 哪些推广渠道 推广渠道有哪些 推广渠道有什么 有哪些方式 包装模式 营销模式 推广模式 微博推广可以吗 微博可以推广吗 贴吧推广能吗 新闻软文推广可以吗 能用新闻软文渠道推广吗 广告推广可以吗
怎么包装:包装形式 包装渠道 如何包装 怎么包装 怎样包装 如何包装 包装怎么弄
合作单位:合作方 合作客户
给哪些做过:给哪些单位做过 有什么客户合作 给哪些机构做过 都和哪些机构合作过 跟你们合作的都有哪些 你们跟哪些有合作 有多少合作方 跟你们合作的多吗 你们的客户多吗 你们和哪些行业合作 你们跟哪些合作 跟你们合作的多吗 合作多吗 合作方多吗 合作的多不多 都有谁跟你们合作呢 谁跟你们合作啊 谁跟你们有合作呢 合作方都有谁呢 都有哪些合作的呢 客户反馈怎么样 客户反馈如何
有作用吗:作用好 作用好吗 作用明显 作用明显吗 作用显著吗
跟别人:其他家 别人 跟其他家 和其他家 和别人 与其他家 与别人
不行了:运营的不行 经营不下去了 经营情况不好 没有业务 业务不好 业务情况不是很好 业务不怎么样 目前形式不是很乐观 市场很差 业务能力太差了 情况实在不行 现阶段的市场还是太差了 业务能力差 公司业务不太行 公司没以前景气了 已经不行了 盈利能力比较差 盈利能力远不如前 经营不好 经营情况不怎么样 经营不怎么样 没有什么业务了 运营不是很好 运营不下去了
我们公司:我公司 我们企业 我们集团
贴吧推广:微博推广 新闻推广 软文推广 贴吧运营 微博运营 新闻运营 软文运营 广告推广
固收类:固收 固定收益类 固定收益的 固定收益 固定收益的产品 固定收益产品 固收类产品 固收产品 固定收益的项目 固定收益项目 固收类项目 固收项目
偏好:偏爱 比较喜欢 较喜欢 更喜欢 喜欢 想买 倾向 更倾向 看好
收益:回报 回报率 收益怎么样 收益明显 收益率 年化收益率 盈利 盈利率 赚钱 挣钱 能赚 能挣 可以赚 可以盈利 利润 包赚吗 利润多少 多少利润 利润是多少
周期:产品周期 产品多久 周期多久 期限怎么样 期限 时限 存续期 存期 产品周期时间 周期时间 周期长不长 周期长 项目周期 活动的期限 产品期限 期限多久 项目期限 合约期 合约期多久 投资周期 投资期限 合约多久 合约多长时间 借款周期 周期多长 周期多久
浮动收益类:浮动收益 非固收 非固定收益类 非固定收益的 浮动收益的 非固定收益 浮动收益的产品 浮动收益产品 非固收类产品 非固收产品 浮动收益的项目 浮动收益项目 非固收类项目 非固收项目 高风险产品 高风险项目 风险高的项目 高收益的 收益高的项目 高风险投资 有没有高收益的 有没有回报率高的 回报率高的有哪些 有没有高风险的 高收益的 高回报率 浮动产品收益的项目 项目有高风险的吗
有这么高:有那么高 可能会有这么多吗 像你说的那么高 像你说的这么高 有你说的那么高 有你说的这么高 没那么高 没那么高吧 怎么可能这么高
太低:低 低了 太低了 有点低 低很多 低好多 好低 很低 挺低 有那么低 有那么低吗 没那么低吧 没那么低 真低 低了点 这么低 那么低 低于 比较低 怎么这么低 怎么那么低 哪有这么低 不高 怎么不高 不怎么高 一般般 偏低 不太高
太少:少 少了 太少了 有点少 少很多 少好多 好少 很少 挺少 有那么少 有那么少吗 没那么少吧 没那么少 真少 少了点 这么少 那么少 少于 比较少 怎么这么少 怎么那么少 哪有这么少
赎回:提前赎回 赎回机制
能不能:能吗 可以吗 可不可以 让不让 让吗 允不允许 允许吗 行不行
保本:保本保息 保息 保证本金 稳赚不赔 本金有保障 本金有保证 会盈利 会不会亏 本金会有保障 保证本金 保住本金
一定:肯定 确定 确保 肯定能 必须 必需
不记得:没印象 没有印象
再说一次:你说什么 麻烦再说一次 麻烦再说一次 重复一下 重复一遍
再说一遍:没听清
为什么收益高:为什么收益率高 为什么回报高 为什么回报率高
不是:并没有 并不是
保证:保住 保障 什么保障
亏多少:亏本多少 亏本多少 会亏多少 会亏本多少 最多亏多少 亏损多少 亏损上限
什么权利金:权利金是什么 啥是权利金 什么是权利金 权利金是啥 权利金干嘛的 权利金干什么的 权利金是干嘛的 权利金是干什么的 干嘛的权利金 干什么的权利金 什么叫权利金 权利金什么意思 权利金啥意思 怎么理解权利金 权利金指的是什么 权利金指的是 权利金的意思是什么 权利金的意思是 权利金什么意思
资金:钱 款项 钱款
托管:资金托管 银行托管 银行监管 第三方托管
存放:存在 存
多少起投:投资门槛 起头门槛 投资下限 权利金多少 门槛 起投金额 最低金额 最少要投多少钱 多少钱起投 起投是多少钱 起投金额是多少 起投金额需要多少 起投资金要多少 起投资金需要多少 最少需要多少资金 多少起步 起步多少钱 多少钱起步 至少要多少 需要多少资金 起投资金是多少 起投要多少 起步多少钱 要多少钱才能投
杠杆:几倍 多少倍杠杆 几倍杠杆 杠杆多大
贷款公司吗:是不是贷款公司 什么借款公司 那个借款公司 哪一家借款公司 哪家借款公司 你们是贷款公司吗 是贷款公司吗 你叫什么贷款公司 贷款公司
什么商品期权:商品期权是什么 啥是商品期权 什么是商品期权 商品期权是啥 商品期权干嘛的 商品期权干什么的 商品期权是干嘛的 商品期权是干什么的 干嘛的商品期权 干什么的商品期权 什么叫商品期权 怎么理解商品期权 商品期权怎么理解 商品期权什么意思 商品期权啥意思 商品期权指的是什么 商品期权指的是 商品期权的意思是什么 商品期权的意思是 商品期权什么意思
放在哪:放在什么地方 放在哪里
几点:几点钟 什么点
套牢:被套了 套住了 套了 套死了 被套 套着呢 还套着呢 套在里面 没解套
需要解套:可以解套吗 手头上的股票需要解套 之前的怎么解套 以前的怎么解套
最近没做:最近不做 最近没有做 最近没玩了 最近没炒了 最近没有在做 最近没有炒 最近没有在炒 近期没做 近期不做 近期没玩了 近期没炒了 近期没有在做 近期没有炒 近期没有在炒 最近不操作 不想管了
不赚钱:赚不到钱 没赚头 不盈利 盈利率太低 不挣钱 不能赚 不能挣 不可以赚 不可以盈利 没利润 不能赚钱 不能挣钱 不能盈利 没法赚钱 没法挣钱 没法盈利 挣不到钱 没赚钱 没赚到钱 不挣钱 没有盈利 没有收益 没盈利
要我买吗:我得买吗 是要买股票的吗 要买股票的吗 是要我买的吗 是要我买的吗 是想让我买的 让我买的吗 让我买吗 是要让我买吗 
一定要买吗:必须要买 一定得买 不买不行 不买行不行 不想买怎么办 能不买吗 可以不买吗 能不能不买 可不可以不买 非要我买 是一定要买的吗 一定要买的吗
这只:这一只 那只 那一只 这支 这一支 那支 那一支 这个 那个
分析一下:分析下 分析看看 分析分析 帮我看下 你能帮我看一下吗 帮我看看 帮我看一下 给我看一下 给我看看 现在有好的股票吗 有好的股票吗 那你给我推只票吧 能看一下 你看一下 那你能看股票吗 帮我看一下
推荐一只:內荐股票 内荐股票 推只牛股 买哪只 买哪支 买哪个 推荐一个 推荐一下 推荐推荐 推荐 给个建议 给个意见 给点建议 给点意见 引荐 推只股票 你们会推送股票吗 有推送的吗 怎么推送啊
哪只:哪一只 哪支 哪一支
怎么合作:如何合作 怎么去合作 怎样合作 怎么样合作 合作方式 合作渠道 合作途径 合作流程
联系我:都这么说 也是这么说的 也这样说 都这样说 都是这样说 都是这么说 也是这样说 也这么说 也那么说 这么和我说 这样和我说
港股:B股 期权 期货 外汇 黄金 白银 新三板 理财 债券 基金
签约:签订合同 合作协议 签合同
可以买:能买 能不能买 可不可以买 能入手 能不能入手 可不可以入手 可以入手吗 能入手吗 值得买 值得持有
股票:是股票吗 做股票吗 做股票的吗 是做股票吗 卖股票吗 买股票吗 搞股票吗 炒股票吗 炒股吗 是股票么 做股票么 做股票的么 是做股票么 卖股票么 买股票么 搞股票么 炒股票么 是不是股票 是不是做股票 是不是搞股票 是不是炒股 是不是买股票 是不是卖股票 是不是买卖股票 股票交易 做不做股票 股票你们做不做 做股票的么 炒股票的吗 炒股票的么 搞股票的吗 搞股票的么 是不是炒股票的 是不是搞股票的 卖股票的吗 卖股票的么 是不是卖股票的
没用:没啥用 没有用 没作用 没什么作用 没有什么用 没什么用途 感觉没用 没什么用 没啥意义 没啥作用 没有作用 没有用处 没有益处 啥也干不了 啥用没有 毫无用处 毫无作用 没什么意义 毫无意义 没有意义 没有什么意义 没有啥意义 没意义
你们自己做吗:你们自己怎么不做 你自己做吧 带你家人做吧 你买了没有 这么好的票你自己怎么不买 这么好你会推荐给我 推荐给我干什么 你自己怎么不买 这么好你自己怎么不买 你自己干嘛不买 这么好你自己怎么不留着 推荐给我干嘛 怎么会推荐给我 你自己买了吗 你自己有没有买 你怎么不买 你买了吗 为什么要推荐给我 推荐给我做什么 那你买了没有 你自己买了没有 你有没有买 这么好的票你买了吗 这么好为什么推荐给我 为什么推荐给我 推荐给我干啥 怎么想到推荐给我 推荐给我想干嘛 推荐给我想干什么 你们自己做不挺好的么 这么好你自己不干嘛 你说的这么好自己为什么不做 你们自己也有在做吗
推送:发
发给我的时间:推送给我的时间 发送给我的时间
你的:你 您 您的
利息:利率 历史 费率 贷款利息 贷款的利息
利息多少:历史多少 历史是多少 利息是多少 利息多少钱 利息是多少钱 利息介绍一下 介绍一下利息 利息介绍下 介绍下利息 介绍利息 几厘利息 几厘的利息 利息几厘 利息介绍介绍 利息到底多少 利息怎么样 利息是怎么样 利息说一下 利息说下 利息说说 利率多少 说一下利息 说下利息 讲一下利息 讲下利息 几分利 利息高不高 利息贵不贵 利息高吗 利息贵吗
利息贵:只要三四厘 利息太贵 利息太高 利息太高了 利息很贵 利息高 利率太高 贷款利息太高 贷款利率太高 利息会不会太高 利息能低点 利息能低一点 利息不低 利息很高 利息相当高 利滚利滚的太多了 利滚利利息太高了
利息比别人高:利息比别家高 利息比其他家高 利息比别的银行高 利息比别的贷款高 利息比你们低 利息没你们高 没你们这么利息高
利息多低:利息有多低
点位:点吗 点位多少 服务点 多少个点 点位是多少 多少点位 你们收点吗
几个点:几厘 多少厘 多少点
外地的:外地人 外地户口 不是外地的可以贷款本地 不是本地 其他地方 其他的地方 老家的 不是广州 不在广州 非广州 没在广州 没有在广州 没广州户口 没有广州户口 户口在外地 户口不在本地 户口不在当地 户口不在广州 外地户口 外省户口 没广州的户口
没迁过来:没迁
外地房:外地房子 房子在外地 外地有房子 外地的房子 老家的房子 房子在老家 本地没有房子 别的地方有房 房子外地的 房子在外地 房子是外地的 房子是在外地
多久拿款:多久可以拿到钱 多久可以拿款 多久能贷出来 几天能贷出来 多久到账 多久可以拿钱 多久可以放款 多久能放款 多久放款 大概什么时候下来 什么时候下来 什么时候可以贷下来 什么时候能贷下来 什么时候贷下来 多长时间可以拿到钱 多长时间批下来 几天可以下款 几天可以放款 多长时间拿款 多长时间能放款 多长时间可以放款 多长时间放款 放款大概要多久 放款要多久 多长时间到账 钱什么时候能拿到 钱什么时候可以拿到 什么时候办下来 什么时候能办下来 多久能贷出来 多长时间能贷出来
取钱:到账 取款 拿到钱 拿钱 到款
拿款:下款 放款
最快多久:最快多长时间 快不快 速度快吗 速度快不快 是不是很快
放款速度:贷款速度 下款速度 贷款速度 速度 放款有多快 放款多快
可以办:可以办理 能办 能办理 能办下来 办得出 办的出 可以办下来 办的下来 办得下来 可以办得下来 能通过申请 可以通过申请 能不能办下来 能办下来吗 能不能办的下来 办理的下来 能不能办理下来 办不办理的下来 可以批 能批 能批下来 可以批下来 批的下来 批得下来 可以批得下来 能不能批下来 能批下来吗 能不能批的下来 能通过 可以通过 保证通过 通过有保证
贷:代 带
多少:几万
贷了多少:贷了多少钱 贷多少钱 贷款多少 带了多少
贷多少:我要借 可以借多少 能借多少 需要很多 我要贷 做多少钱 能批多少 可以批多少 可以做到多少 可以做多少 可以做多少钱 可以带多少 可以贷到多少 可以贷多少 可以贷款多少 放多少 放多少钱 带多少 带多少钱 能做到多少 能做多少 能做多少钱 能带多少 能带多少钱 能贷多少 能贷多少钱 能贷款多少 提供多少 多少起带 能拿多少 能给多少 给我多少 额度高不高 可以贷几万 多少能做 能做到多少 能做多少 能够做多少钱 能做多少钱 能贷到多少 多少能够贷到 能贷多少 多少能贷 多少可以贷 能贷款多少 可以做到多少 能够做多少 可以做多少 可以做多少钱 能做多少钱 可以贷多少 可以贷多少钱 可以贷款多少 能带几万 能贷几万
贷款:代款 带款 借款 借钱
贷款额度:贷款金额 额度 额度多少 多少起贷 最多贷多少 最高贷多少 10万能贷吗 20万能贷吗 30万能贷吗 能不能多借点 透支额度 多少额度
一百万:一0万 一万 3万 4万 5万 6万 7万 8万 一千万 七百万 万 三百万 三百多万 九百万 二百万 五十万 五百万 八百万 六百万 千万 四百万 多万 一个亿
黑户:黑户可以贷款 黑户能不能贷 白户 百户 银行黑户 黑名单
没工作:不上班 没有上班 没有工作 我没有工作 我没有上班 没有在职 不工作 不用上班 失业 待业 无业 无业游民 没上班 下岗 辞职 离职 自由职业 在找工作 正在找工作 无工作 没收入 没有收入 无收入 没经济来源 没有经济来源 无经济来源
还能贷款:可以再带 可以再申请 可以再贷 还可以带 还可以贷 还可以贷款 还能再带 还能再贷 还能带 还能贷
用的着抵押:用得着抵押 无抵押
什么抵押:什么是抵押贷款 抵押贷款 抵押贷
用什么抵押:怎么抵押 怎样抵押 怎么样抵押 需要抵押 要不要抵押 要抵押 要抵押贷款
房子抵押:车子抵押 房产贷款 要押车吗 要押房吗 要不要押车 要不要押房
房子:房产
上门:上门服务 上门办理 上门来办 上门办 派人过来 到我这里来 到我这来 过来我这 到我这边来拿 上门来拿 上门来取 上门来领 上门去拿 来我家去取 来我这儿 到我这儿 上门来我家 过来我这里 派人来 派人过来 派业务员来 派人到我这 派人来我这 让人过来办
上门取材料:上门拿材料 上门来取材料 上门来拿材料 
不方便去:不方便过去 过去不方便
信用贷:信用贷款 信誉贷款 信用度 信誉贷款 信誉贷 信用贷款怎么弄 信用借款 无抵押贷款 无抵押贷
什么信用贷:什么信用贷款 什么信用借款 什么抵押贷款 什么无抵押贷款 什么抵押借款 什么无抵押借款 什么是无抵押信用贷款 什么无抵押信用贷款 什么是无抵押信用借款 什么无抵押信用借款
容易贷吗:好贷吗 好带吗
需要提供什么材料:所要材料 要什么材料 所需材料 信用贷款需要哪些材料 需要什么材料 需要哪些材料 提供哪些材料 哪些材料 提供什么材料 提供多少材料 准备多少材料 需要提供 需要材料 需要提供什么材料 需要提供哪些材料 什么材料 需要提供多少材料 需要提供什么审核资料 需要提供多少资料 审核材料 审核资料 要什么资料 贷款材料 提供什么资料 什么资料 哪些资料 需要提供哪些资料 提供哪些资料 需要哪些资料 需要什么资料 提供资料 需要提供什么资料 贷款资料 准备多少资料
怎么审核:如何审核 怎么审
怎么贷:怎么带 怎么带款 怎么借 怎么贷款 如何贷 如何带
贷款流程:具体的流程 具体流程 贷款的流程 贷款的过程 流程是什么 流程 什么流程 贷款手续 贷款过程 什么个流程 怎么个流程 怎么一个流程 什么样的流程 操作过程 程序 办理程序
有房:有房子
做不出:我做不出的 我做不了 我的情况你们做不了 我做不出 我办不出 办不出 办不出来 办不起来
能不能办理:能办理吗 能办吗 可以办吗 我能贷吗 我可以办理吗 我可不可以办理
贷不出来:贷不出来怎么办 做不出来怎么办 贷不出来咋办 贷不了 不让贷 不让带 不给我贷
资质差:信用不好 信用差 征信不好 征信差 老赖 我是老赖 老赖名单 资信不好 资质不好 信誉不好 信誉不良 信用不良 征信不良 资质不良 真心 真心不好 征信查 征信有问题 征信进过黑名单 征信不行 资质不太好 征信不太好 资质不行 资质不是很好 信用不太好 信用不是很好 征信不是很好 征信不怎么好看 征信系统过不了 征信不过关 征信查询次数较多 信用很差 信用有点差 信用比较差 信用特别差 征信有点差 征信比较差 征信特别差 信用很差 信用有点差 信用比较差 征信有点差 征信比较差
逾期:不准时还款 不按时还款 不及时还款 没有准时还款 没有按时还款 没有及时还款 有逾期 逾过期 逾期过 有过逾期 刚逾期
逾期费用:逾期费 违约金 违约金额 罚金 罚息 罚款 罚多少 罚的多吗 罚款利息 违约费 罚多少钱 滞纳金 逾期的费用 逾期费用怎么算
不良:差 比较差 有点差 很差 特别差
负债高:负债多 负债太多 负债很多 负债有点多 负债有点高 有很多负债 有许多负债 欠很多负债 欠许多负债 欠太多负债了 有很多其他平台的负债 欠很多其他平台的负债 欠债很高 欠债高 欠债多 欠债太多 欠债很多 欠债有点多 欠债有点高 有很多欠债 有许多欠债 高负债 负债很多 负债比较高 欠了很多债 欠了许多债 负债很高
有官司:有执行 不合格 有案子未结清 在打官司 官司缠身 还有官司
年纪大:年级大 年级有点大 年纪有点大 年龄大 年龄有点大 年纪有点太大 年纪很大 年级很大 年龄有点太大 年龄很大 年纪不小了 年龄不小了 年龄太大了 年纪太大 年纪较大 年纪比较大 年龄太大 年龄比较大 年龄较大 还没到贷款年龄 超过贷款年龄 岁数大 岁数比较大 年龄比较大了 年龄偏大 我退休了 年龄限制 年龄不小 年纪不小 老大不小了
面积小:面积很小 面积有点小 面积小了
房龄老:房龄大 房龄有点大 房龄有点老 房子很老 老房子 房龄很长 房子太老 房子挺老了 房龄太长了 房龄太老了
自己去银行:不能去银行 我自己去办理 自己去贷
中介还是代理:银行吗 中介吗 是中介吗 是不是中介 是不是代理 是代理吗 代理公司吗 是不是代理公司 银行还是中介 和银行什么关系 跟银行什么关系 和银行什么样的关系 跟银行什么样的关系 和银行是啥关系 跟银行是啥关系 和银行是什么关系 跟银行是什么关系 你们是银行吗 和银行有啥关系 和银行的关系 是不是银行 跟银行有啥关系 直属银行 交行下面的机构 交行直属 银行直属 是交行吗 交通银行吗 是不是交行 是交行的吗 是交行的人吗 是不是交行的人 你是交行的 你是交通银行的 是交通银行下面的机构吗 是交通银行的吗 真的是交行 是真的交行 中介还是银行 银行还是中介 中介还是银行 是中介还是银行 是不是中介 是中介公司吗 是中介吗 是银行吗 是不是银行 是银行还是中介
什么银行:什么支行 哪个支行 哪个银行 哪些银行 哪家支行 哪家银行 什么银行贷款 你是哪个银行 您是哪个银行 银行名字 银行的名字 银行名称 银行的名称 银行叫什么 哪一家银行 啥银行
合作支行:合作银行 哪些银行合作 走哪个银行 什么银行操作 合作的银行 多少家银行合作 和多少家银行合作 是不是和银行合作的 是和银行合作 哪个银行操作
在审核:已经审核 在审核中 已经在审核 审核中
上班:工作
能贷多久:能待多久 能待多长时间 能贷多少天 能待多少天 借款的时间 借款时间 能贷多少年 能待多少年 能借多少年 可以贷多少年 可以待多少年 可以借多少年 能借多少天 可以借多少天 能借多久 可以借多久 能够借多久 能够借多少天 能贷多少时间 能借多少时间 可以贷多少时间 可以借多少时间 最多可以借几天 借款时间多久 可以借到啥时候 能借到什么时候 这个贷款我能用多久 贷款期限 借多久 贷几天 我能借几天 能借几个月 能贷几个月 我能借几个月 能贷几个月 贷款期数 可以贷多久 可以待多久 多久结清 还款时间 多久还清
怎么还款:去哪还款 还款方式 还款方案 如何还款 怎么去还款 怎么样还款 如何去还款 怎么还钱 如何还钱 怎样还款 还款有哪些方式 什么方式还款 钱怎么还 还多少期 分多少期还 分几期还 还几期
还款:还钱
提前还:提前还款 早点还 提前结清
不想让:不希望 不希望让 能不能别让 可不可以别让 不想让我 不希望让我 别让 不要让
告诉:通知 告知 知会 说 讲
不能:不能让 不可以让 绝对不能 千万不能 一定不能 绝对不可以 千万不可以 一定不可以 别 千万别
不要告诉:不要通知 不能告诉 不能通知 别告诉 别通知
厘是什么:厘怎么算 厘什么意思 什么是厘 厘是多少 厘是怎么算 厘怎么计算 厘是怎么计算 离怎么算 离什么意思 什么是离 离是什么 离是多少 离是怎么算 离怎么计算 离是怎么计算 里怎么算 里什么意思 什么是里 里是什么 里是多少 里是怎么算 里怎么计算 里是怎么计算 梨怎么算 梨什么意思 什么是梨 梨是什么 梨是多少 梨是怎么算 梨怎么计算 梨是怎么计算 礼仪怎么算 礼仪什么意思 什么是礼仪 礼仪是什么 礼仪是多少 礼仪是怎么算 礼仪怎么计算 礼仪是怎么计算 8厘多少 巴黎多少 8厘有多少 巴黎有多少 80怎么算 八零怎么算 八龄怎么算 怎么算8厘 怎么算巴黎 什么意思厘 解释一下8厘 解释一下巴黎 解释下巴黎 什么是8厘 什么是巴黎 什么巴黎 巴黎是什么 巴黎是多少 巴黎怎么算 巴黎是多少 巴黎什么意思 巴黎啥意思 巴黎是啥意思
上班时间:营业时间 接待时间 什么时候方便 具体时间 约什么时间 什么时候有时间 什么时候可以办理 什么时候能办理 哪天你们那里办理 什么时候能去办理 约个时间吧 我们定个时间吧 你什么时候有时间 你们公司什么时候有时间可以办理 我们约个时间吧 你什么时间有空 你们什么时候有空 你们哪个时间点方便 你们哪个时间段方便 你们哪天有空 你哪天有空 你哪天方便 你哪天有时间 什么时候上班 什么时间上班 几点钟上班
可以找你们:能找你们 你们有空 你们方便 方便找你 方便安排 方便办理
平安:平安银行 平安公司 平安的产品 平安保险 平安的 平安的保险
没买过:没入手 没购买 没订购 没有买过
没买过平安:没买平安 没买你们平安的 买的不是你们平安的 办的不是平安 买的不是平安 买的别家 买的其他家 平安的没有买过 没有买过平安的 平安的没有买过 平安保险没买过 没有买过平安保险 平安保险没有买过 平安保险没有买过 没有买过平安保险
月供贷:什么月供贷 月供贷是什么 啥是月供贷 什么是月供贷 月供贷是啥 月供贷干嘛的 月供贷干什么的 月供贷是干嘛的 月供贷是干什么的 干嘛的月供贷 干什么的月供贷 什么叫月供贷
下户:下户费 需要下户 需要下户费 要求下户 实地走访 家访 实地考察 你们会家访 上门家访 家访费 要上门吗 要不要上门
没有营业执照:没拿到营业执照 没办营业执照 没有执照 没办执照 执照没满一年 执照没到1年 执照未满1年 营业没到1年 营业没满1年 营业未满1年 执照没满1年 执照没到一年 执照未满一年 营业没到一年 营业没满一年 营业未满一年 营业执照没有 没拿到营业执照 营业执照未满一年 营业执照没满一年 营业执照未满1年 营业执照还没到一年 营业执照还没到1年 营业执照没满1年 营业执照还没拿到
做生意:做点小生意 开公司 开厂
公积金贷款:用公积金贷的 用的公积金 公积金贷的款 公积金贷的
买房:买房子 购房
资料:材料 手续 什么手续 哪些手续
不想家人知道:不让别人知道 不让同事 不让朋友知道 贷款的事不要告我我家里 不要告诉家里人 不要通知家里 不要告诉我老婆 不想家里人知道
别家贷过:其他家贷过 银行贷过了 其他家办过 在别的公司做过 别的地方贷过 别的地方办过
别和:别跟 不要和 不和
不要让别人知道:别让别人知道 不要和别人说 不要和别人讲 不要跟别人说 不要跟别人讲 不要让外人知道 别让外人知道 不要和外人说 不要和外人讲 不要跟外人说 不要跟外人讲
给你不好:不好给你 给你不太好 给你们不太好 不太好给你们 给你不好吧
给你:给你们 给你公司 给你们公司 交给你 交给你们
没保单:没购买保险 保险没购买过 没买过保险 保险没买过 没有保单 没买过寿险 没买寿险 没买保险 没有保险 没有买保险 没保单 什么都没有 啥都没有 没保险 没有买保险 一无所有
大额卡:大额度信用卡 大额度的信用卡 大额信用卡 大额度的卡 大额度的信用卡
是什么:什么样 什么样的 什么叫 啥是 是啥 怎么样的 什么样子 怎样的 什么是 怎么叫 为什么叫 什么意思 啥意思 什么含义 什么涵义 啥涵义 啥含义 是个什么东西 是什么东西 指的是 意思是
这么快:挺快的 这么好 蛮快的 挺快 那么快 真的好快 好快 真的超快 超快的 真的很快 太快了 快的很 真的那么好啊 真快 真快啊 很快
下款快:贷款快吗 放款快吗 下款快吗 很快下款 很快放款 很快就下款 很快就放款 拿钱快吗 放钱快吗 给钱快吗
没信用卡:没用信用卡 没用信用卡 没办信用卡 没办过信用卡 没有用过信用卡
不用信用卡:不用信用卡的 不用交通银行 用不着信用卡 用不到信用卡 不喜欢交行 不用交行 不使用信用卡 不想换卡 不想换银行
不在:超过 超过了 超过年龄了 超过岁数了 超龄了 不在啊 岁数还小 还没到23岁 超过45岁了
还没到:没到 不到
手机是你微信吗:微信号就是这个手机号吗 微信号是不是这个号码 你的微信号是不是这个手机号码 微信是不是这个手机号码
什么贷款:哪种贷款 贷款种类 贷款类型 什么类型的贷款 贷款是什么类型的
先本后息:先息后本 等额本息 随借随还
办信用卡吗:办信用卡么 办信用卡的吗 是办信用卡吗 是不是办信用卡 办理信用卡的吗 办理信用卡吗
催款:提醒还款 催我还款 催我还钱 逼我还款 逼我还钱 打扰家人 打扰我家人 会联系我家人 会找家里人 会找我家人 家里人会找 给我家里人打电话 打电话给我家 打电话到我家
怎么下载:如何下载 上哪下 上什么地方下 从哪下 从什么地方下 从哪个地方下 从哪里下 从哪里下载 从哪边下 从哪边下 去哪儿下载 哪里下载 下载去哪 去哪下 怎么下app
额度太低:额度不够 太低了额度 额度不够用 这么点额度 额度才这么点 额度才这么一点 额度为零 没有额度 没有什么额度 没什么额度 额度低 额度才几百 额度才几千 才几百的额度 几百块的额度 额度为0 额度是0 额度是零 没额度 没多少额度 能借的太低 能借的很少 能贷太低 额度没多少 额度没有 借的很低 试过了做不了 贷的不多 贷的很低
借不了:不让借 不给借 不让我借 没法借 无法借 不给贷 不让我贷 没法贷 无法贷 带不了 不给带 不让我带 没法带 无法带 之前试了还是不可以 试过了不可以 试过了还是不行 不能借 不能贷 借不出 
什么内容:有点什么 有些什么 哪些内容 有点什么东西 有些什么东西 什么东西在里面 里面什么东西 里面有什么东西 附赠点什么 附赠点啥 包括啥 内容是什么 内容有哪些 哪些东西包括在内 哪些包括在内 内容 主题 什么主题
什么APP:APP是什么 哪个APP 哪一个APP APP是哪个 APP是哪一个 啥APP APP是啥 什么app app是什么 哪个app 哪一个app app是哪个 app是哪一个 啥app app是啥 下载什么 下载哪个 去下哪个 去下什么 要下什么 下什么app 下哪个app 下哪一个 app名字 app叫什么 app叫什么名字 app叫啥名 哪个软件 什么软件 软件叫什么 哪一个软件
什么网校:培训什么的 什么培训 培训啥 什么辅导班 哪个辅导班 哪家辅导班 啥辅导班 哪一家辅导班 什么培训班 哪个培训班 哪家培训班 哪一家培训班 啥培训班 什么教育 啥教育 搞培训的 搞教育的 哪个辅导机构 哪个培训公司 什么辅导机构 哪家辅导机构 哪一家辅导机构 哪家培训公司 哪个培训公司 啥辅导机构 啥培训公司 哪一家培训公司
什么课:什么体验课 什么样的课 什么样的课程 什么课程 哪个体验课 哪个课程 哪种体验课 哪种课程 啥课程 啥体验课 什么英语 培训什么 辅导什么 辅导哪一科 辅导哪门功课 辅导啥
多少钱一节课:一节课多少钱 课程价钱 课程标价 每节课多少钱 单节多少钱
不读:不上学 不读书 辍学 不报读 不考 考完了 已经考过了 考过了 上完了 我毕业了 已经毕业了 在考了 已经在考了 不读书了 读大学了 工作了 上班了 辍学了 不读了 留学了 实习了 大学毕业了 上大学了 上大专了 还没上学 还没孩子 还小 休学了 已经通过了 我没上学 不念书了 已经拿过证了 拿过证书了 有证书了 毕业了
学历很高:我学历很高 我研究生 我博士 已经本科毕业 本科已经毕业 有本科学历
已经有了:有了 也有 有的 我有 我有了 我也有 已有了 做了 做好 做过了 已经做了 已经做过 做完 已经做好 已经用 已经好了 已经有 我已经有了 已经在用 在使用 正在使用 已在用 用上了 已用 我有了 正在用 在用 用了 用过了 有合作了 已有 在用了 我们也有 我也有 有软件了 签了 签约了 合作关系 合作中 签过合同了 已经在申请 已经弄过 已经在读 已经升过了 已经在提升 已经在升 已经上了 报过班了 报过培训机构 报过辅导班 报过辅导机构 报过学校 报过专升本 证已经拿了 已经拿证了 已经有证了 已经拿到证了 读过了 已经读过了 已经读了 在读了 证已经拿到手了 证书已经拿到了 我拿到证书了 已经读完了 读完了 已经拿到证书 解决了 已经解决 有合作方
已经办理:办理好了 办理过 已经办理了 办过了 已经办了 办好了 已经办好了 已经弄好了 弄好了 做好了 办过 办了 我办好了 好像办过 貌似办过 应该办过
刚办过:才办过 刚办的 才办的 刚办好 刚办理过 才办理过
已经购买:刚买 买了 已经买过了 已经买过 已买过 买好 买好了 买过 已经买了 已经买好 我已经买过了 买过了 买过房子了 刚买了 刚买的 刚买的车 没买多久
已经报名:已经报了 报了 报过了 报上了 报过名了 早就报了 之前报了 已经报考了 报考了 报考过了 报考上了 早就报考了 之前报考了
怎么报名:在哪儿报名 线下报名 上哪报名 报名地点 报名地方 什么地方报名 在什么地方报名 报名在什么地方 报名在哪 在哪报名 到什么地方报名 报名地方在哪里 报名上哪 去哪报名 报名去哪 怎样报名 如何报名 报名方法 报名方式 报名流程 报名点 线上报名 在线报名 网上报名 网上去报名 网络报名
怎么上课:上课方式 怎么学 怎么读 学习方式 怎么学习 如何学 如何上课 要去学校 必须去学校 上课形式 上课是什么形式的 上课模式 授课形式 什么形式授课 什么模式上课 什么方式授课 上课采取什么方式 授课方式 如何学习 怎么教学 教学模式 怎么给学生上课 学习模式 去哪上课 上哪上课 哪上课 线上吗 线下吗 线上线下 线上还是线下 网络上上课 网上听课 网络上听课 线上课堂 网络讲课 线上授课 线上讲课 线下授课 线下讲课 线上的 线下的 只有网络上有课程 网上的课程 在网上授课 授课是在网上 网络授课 网络上授课 网络上的课程 上课是在网上 是用网络上课 线上的课堂 线下的还是线上的 怎么培训 如何培训 培训方式 培训方法 培训模式 怎么指导 如何指导 指导方式 指导方法 指导模式 怎么教 如何教 教学方式 教学方法 怎样培训 怎样学习
网络课程:网上上课 网课 网上课程 网络上课 线上课程 线上上课 在线课程 在线上课 函授 网上学习 线上线下结合 网上教学 网上授课 线下课程 远程教育 网络教育
上课:教课 授课 课程 体验课 听课
报考:报名 参与 参加
什么教材:用什么教材 哪里的教材 教材是哪里的 课程教材 教材
上课时间:什么时候上课 周几上课 啥时候上课 要天天去 每天都要去 天天去学校 天天去上课 每天都得去 一周几天 一周上几天 每天都有课 每天都能上 每天都能去 随时都能上课 随时都能去上课 固定时间 上课自由 特定时间 自由上课 自己选择上课时间 自己选择什么时候上课 自己选上课时间 自己选什么时候上课 时间限制 时间上是任意的吗 时间上有限制吗 上课时间段 开课时间 什么时间开课 什么时候开课 上课的时间 预约时间 约哪天 约在哪天 约定时间 约课时间 预约上课时间 约定上课时间 预约的时间 课程时间 上课时间表 课上时间是怎么安排的 课上时间要预约吗 课程表 课上时间安排 哪几天上课
老师:教师
哪里的老师:哪里的外教 哪个国家的外教 是菲律宾老师吗 是菲律宾的吗 哪个国家 哪的老师 老师是哪里的 哪些国家的老师 教师是国外的吗 是菲律宾的教师吗 美国的教师 老师是不是菲律宾的 老师是中国的 老师是国内的吗 老师是国外的吗 老师都有哪些国家的 哪个地方的教师 哪个地方的老师 
外教:中教 国内老师 外籍教师 中国老师 中国的老师 外国的老师 国内的老师 菲律宾的老师 外国老师 哪个国家的 欧美老师 美国老师 什么国家的 国内教师 外籍的老师 欧美教师 欧美的教师 欧美的老师 美国的老师 美国教师
哪里毕业的:哪儿毕业 哪个学校毕业 什么学校毕业 正规学校毕业
退款:可以退款 退学费 能退款 退钱 退费 退不退款 给不给退 给退款不 让退款吗 没拿到可以退费吗 拿不到证书会退款吗 退还费用 不过钱会退吗 证书没到手会退钱吗 拿不到证书会退钱吗 没过的话学费会退吗 没拿到学费会退吗 不过学费会退吗 没有通过学费会退吗 如果没有通过会不会退费啊 没过是不是退学费
不满意:不满意的话 觉得不满意 觉得不好 觉得不行 不是很满意 不是非常满意 感觉不行 感觉不咋地
一个班:每个班 一个班级 每个班级 平均一班 平均每班
多少人:几个人 人数 人有多少 你们人多 你们人多不多 几个同学 多少个同学 几名同学 多少名同学 几位同学 多少位同学 几个学生 多少个学生 几名学生 多少名学生 几位学生 多少位学生 几个学员 多少个学员 几名学员 多少名学员 几位学员 多少位学员
人多吗:参加的人多吗 一个班多少人 多少人参加 学生多吗 人多不多 学生多不多 去的人多吗 报名的人多吗 去的人多不多 报名的人多不多 一对一辅导 一对一教学 一对一上课
我自学:我自己学 我想自学 我要自学 自己学习 自己自学 我自己考 自己考 靠自己 自己能学 自己就能学 我像自己学 自己学 不用教 自己报考
其他课程:别的课程 其他的课程 只有英语课 还有哪些课程 课程还有哪些 除了英语还有 除了英语课还有 除英语外的课程 只有英文课 除了英文课还有 只有英语课程吗 只有英语课程吗 只上英语课吗 只教英语吗 还有其他课 有数学课 有语文课 有别的课 有其他课 有其他的课 课程还有其他的吗 除了教英语还教其他的吗 有其他课程吗 其它科目 有其它科目吗 有化学吗 有化学课吗 有数学吗 有没有其他的科目 有物理吗 有物理课吗 有生物吗 有生物课吗 有语文吗
水平:水平怎么样 水平如何 什么水平 怎样的水平 什么样的水平
货比三家:比较下 对比 对比一下 对比下 比较一下 比较比较 相比
再去了解一下:再看看 再了解下 再去了解一下 再去了解下 再了解一下 再看一看 再到处看看 别家看看 看看别家 看看其他家 其他家看看 去其他家看看 去了解下别家 去别家了解下情况 去别家了解一下 去其他家看一下 再去别家看看 再去别家看一下 其他家了解一下 其他家看一下
联系过了:联系过 和我联系过 联系过我 跟我联系过 有人跟我打过电话了 有人给我电话了 已经联系好了 已经选过了 有人与我联系了 有人跟我联系了
在其他平台学习:办了其他平台 办了其他家 别的平台学习 其他平台上课 别的平台上课 在其他的平台学习 购买了别的平台 买了别的学习课程 在别的平台上学习了 在别的平台上购买了 在其他的平台上购买了 已经选好了 已经选了其他机构了 已经购买了其他平台的了 在其他平台上买了学习课程 在别的平台上买了课程 选了其他的平台 选了其他的机构 选了别的平台 选择了别的平台 选择其他平台的
就是选的你:选的就是你 就是报的你家 就是报的你们家 就是在你们家上的课 就是在你家上的课 就是在闻思上的课 就是在闻思教育上的课 就是在闻思报的名 报的就是闻思 报的就是你们家 我们不是已经合作了吗 合作关系还在保持 我们就是合作关系 你们合作 合作了已经 就你们家给我辅导的 就你们辅导的 就在你们家上的课 就在你家学的 就在你家辅导的 就是你们 就是你们机构培训的 就是你们机构辅导的 就是你们闻思教育 就是和你们公司合作的 就是和你们合作的 就是跟你们家合作的 就是在你们机构培训的 就是在你家 就是在闻思教育上课的 就是跟你们合作的 就是跟你们合作的 就选的你家 已经和你们合作 我在和你们合作了 跟你们合作 跟你们合作着呢 还在合作中
上课内容:课程内容 有啥课程 课程有啥 课程分为哪些 课有哪些 有哪些课 哪些课程 哪些课 教哪些东西 课程有哪些 课程都有哪些 课程都有什么
怎么买:咋买 咋购买 怎么购买 课程怎么购买
办过这种:办理中 正在办 申请中 在审批  正在审批 审批当中 正在办理 审批中 有类似的银行卡 已经有同类的 不需要这类的 不需要这种的 有同种类型的卡 有同种类的 同类的有了 同种类的有了 不需要这样的卡 不需要这种卡 不需要这类卡 才办了一张你们家的卡 有你们家信用卡 有同种银行卡 不用这类卡了 这类卡不需要了 这类卡不用了 在审批了 已经审批了 有同类的信用卡 有上海的 有平安的 有农业银行的 有建行的 有浦发的的 有农行的 有中国银行的 有交通银行的 有建设银行的 有平安银行的 有工行的 有工商银行的 有广发的 有广发银行的 有招行的 有招商银行的 有交通银行
网点:营业厅 营业大厅 分行 支行 办事处 营业网点
哪儿有:哪里有 什么地方有 什么位置有 哪个位置有 哪块有 哪个地方有 哪边有
办理:办 办卡
申请:申办 申领 办张卡 办一张卡 办这个卡 办一张 来一张 搞一张 给我办一张 帮我办一张 给我发一张
什么种类:哪些种类 什么类型 哪些类型 什么类别 哪些类别 啥种类 种类是啥 啥类型 类型是啥 啥类别 类别是哈 哪一类 类型 类别 种类 分类 哪种 哪几种 哪几种类型 哪种类型 产品种类 产品类型 产品类别 哪几类
有几种:有哪几种 都有哪种 有多少种 一共多少种 一共几种 总共多少种 总共几种 有多少 几个 几种
可以选:可以选择 能选 能选择 能够选择 供选择 提供选择 可选 能不能选 能不能选择 可不可以选择
别的:其他的 其它的 另外的 其他 其它
信用卡:银行卡 卡
下卡:拿卡 领卡 发卡 取卡 拿到卡 取到卡 放卡 发放 到手 入手 能拿到 可以拿到 收到卡 能收到 寄给我 寄到我 收到卡 收到卡片 寄出 能到手 办下来 批下来 领取 领 卡能到手里
时间:立马
审核:审查 结果 出结果
什么时效:下卡快 审核快 下卡速度 审核速度 下卡慢 审核慢 审核快不快 要等多久 要等多长时间 要等几天
会不会很慢:会不会很快 速度很慢 速度很快 速度慢 速度快 会很慢 会很快
为什么不是客服电话:为什么不是银行电话 为什么不是交通银行电话 不应该是银行电话 不应该是交通银行电话 不应该是银行客服 应该是银行客服 应该是客服电话 应该是交行客服 怎么不是交行的客服 咋不是交行的客服 应该是服务号 为啥不是服务号 为啥不是交行客服 应该是交行的客服 怎么不是交行服务号 显示的不是交行 显示的不是银行 应该是服务 不应该是服务号吗 为什么不是服务号 为什么不是交行的号码 为什么不是交行服务号 怎么不是交行的号码 号码怎么不是交行 号码为什么不是交行 怎么是手机号 怎么是个手机号 号码显示是手机 显示是手机号 手机打来的 打来的是手机 号码是手机 为什么是个手机号 来电为什么是手机 来电为什么显示的是手机 来电怎么显示的手机 怎么不是客服电话 怎么不是银行电话 不应该是服务号 为何不是交行的客服 为何不是交行客服 怎么用手机号码打给我 怎么用手机打给我 为什么用手机打给我 不用银行客服电话给我来电 不是客服号码 不是客服打给我 不让客服打给我 怎么用电话号码给我电话 怎么不是交通银行客服电话号码 不是银行的号码 私人电话打给我 显示的是手机号码 不是银行客服电话 不是客服的电话 怎么没有用银行号码给我电话 干嘛不用95558 为什么是这个号码 为什么没有用95558.怎么没有用95558 为什么没有用客服电话 为什么没用95558 为啥没用客服电话 怎么没有用客服电话 怎么没用95558 怎么没用客服电话 为什么不是银行号码 为什么不用95558给我打 为什么不用客服电话 为啥不用95558 怎么不是银行号码 怎么不用95558 怎么不用客服电话 怎么是私人号码 怎么没用银行号码给我打电话 为什么不是官方电话 为什么不是官方的联系电话 为什么不用官方电话打给我 为什么不用交通银行的电话 为什么是手机号 为什么是电话号码 为什么是私人手机号码 为什么没有用官方电话给我打 为什么没有用交行的电话 为什么没用官方电话 为啥不用官方电话 为啥不用交行的电话 为啥没用官方电话 号码为什么不是银行的 号码怎么不是银行的 怎么不是官方电话 怎么不是官方的联系电话 怎么不用官方电话 怎么不用交行的电话 怎么没有用官方电话 怎么没有用官方的电话 怎么没用官方电话 私人号码打进来 私人号码打来 不是官方的号码 个人手机号码 私人的号码打给我 不用95559 不是交行的号码 用个人号码打给我 不是官方号码 看你这号码你是交行的吗 不是95559 不是九五五五九 不用95559 不用九五五五九 不是用95559 不是用九五五五九 没用95559 没用九五五五九 没有用95559 没有用九五五五九 不是用官方 没有用官方 不用官方 没用官方
交行的电话:官方的电话 交行的号码 官方的号码 95559 九五五五九
积分:积分方式 积分规则 多少积一份 多少钱积一分 多少金额积一分 多少积1分 多少钱积1分 多少金额积1分 积一分要多少钱 积1分要多少钱 积多少分 积几分
积一分:积1分 积累1分 计1分 积累一分 计一分
使用:兑换 兑奖 换礼品 换奖品
怎么换礼品:怎么换奖品 如何换礼品 如何换奖品 怎么兑奖 如何兑奖 积分怎么用 积分怎么使用 积分如何用 积分如何使用
什么卡:什么信用卡 什么银行卡 什么样的信用卡 啥信用卡 哪个卡 什么类型的卡 哪种卡 有些什么卡 哪种信用卡 有哪些卡 有啥信用卡 还有些啥卡 都有哪些卡 有什么卡可以办理 卡种有些什么 卡种有什么 卡种有几个 卡种有哪些 卡种有多少个 卡种都有啥 卡都有啥 有些啥卡种 有几个卡种 有啥卡 有啥卡种 有多少个卡种 都有哪些 都有啥卡种
只有白金卡:只能办白金卡 不能办别的卡 还有其他的卡吗 还有别的卡吗 还有没有其他的卡
办什么:办啥的 办理什么 办理啥的
有卡了:有其他卡了 有卡 办理其他银行的 有信用卡了 办理别的银行了 有别的卡了 办理了别家的卡 办了其他家银行 办了别的银行 办了别家银行 我有很多信用卡了 我办过很多信用卡 办过其它银行的了 有别家银行的信用卡 有其他银行的信用卡 我有信用卡 有别家信用卡 有其他家信用卡 办过其他家信用卡 办过别的银行的信用卡 办了其他银行信用卡 有很多张信用卡 信用卡有很多张了 办过别家的了 有信用卡 有好多信用卡 有好几张信用卡 有四五信用卡 办过三四张信用卡 办过其他家的 信用卡很多 有其它卡了 办理其它银行的 办了其它家银行 有其它银行的信用卡 有其它家信用卡 办过其它家信用卡 办了其它银行信用卡 办过其它家的 有点卡 都有卡
没社保:没有社保 我没有社保 没公积金 没有公积金 没办社保 没办公积金 没有办社保 没有办公积金 社保没办 社保没有办 公积金没办 公积金没有办 没办理社保 没办理公积金 没有办理社保 没有办理公积金
为什么不用白领通:干嘛不用白领通 为啥不用白领通 直接用白领通好了 用白领通不就行了 用白领通不就好 不如用白领通 比不上白领通 比不上用白领通
能用:可以用 能使用 可以使用
我不还:不是我还 不是我来还 不是本人来还 不用我来还 不是我名下 不在我名下 不是在我名下 不在本人名下 不在我的名下 不是在我的名下
房贷:房屋贷款 房子贷款 房屋按揭 住房贷款 住房按揭
我就是交通银行的:我也是交通银行的 我就是银行的 我也是银行的 我在银行工作 我就在交通银行上班 我就在交通银行工作 我也在交通银行上班 我也在交通银行工作 我是交通银行员工 我就是交通银行员工 我也是交通银行员工 我银行的 我是银行的 我就是银行的 我也是银行的 我就交通银行的
取现:套现 要用钱 要用现金 转账 转到借记卡 提现
卡种:卡类 卡面 卡型
现在还在上班吗:现在上班吗 现在就能办 现在在上班吗 现在还在营业吗 现在营业吗 现在就能办吗 现在在营业吗 现在还上班吗 现在仍在上班吗 现在仍在工作吗 现在你还在上班吗 现在你还在工作 现在还在工作 这个时间点了还在工作 这个时间还在上班 这个时间还在工作 这个点了你还在上班 这个点了你还在工作 这个点仍然在上班吗 仍然在工作吗 这个点你还在上班 这个点你还在工作 这个点还在上班 这个点还在工作 这么晚了仍然在上班
现在:现在就 当场
年费:年费多少 多少年费 免年费 免不免年费 年会
别的银行的:其他银行的 别家 不是你们家 不是交行 广发的 交行的 农行的 建行的 工行的 招行的 别的银行卡的 其他的银行的 不是交行的
有毒:有病毒 有没有毒 木马 钓鱼 病毒 携带病毒
标准:什么标准 哪几种标准 标准是什么
币种:刷美元 刷英镑 刷澳元 刷日元 刷加元 刷人民币
能出国吗:出国能用 国外能用 外国能用 能不能出国 出国能不能用 国外能不能用 外国能不能用 出国可以吗 美元可以刷 能出国用 能国外用 能外国用
业务员:服务员
直接办理:直接帮我办 直接给我办
邮寄:快递 直接送 送到我这 包邮 包邮寄 包送 寄过来 送货上门 送卡到家 送到我家 寄到我家 直接送过来 直接给我送
柜台:服务台 
现场:当面
去哪拿:上哪拿 上哪里拿 去哪里拿 在哪里拿 在哪拿 去哪领 上哪领 上哪里领 去哪里领 在哪里领 在哪领 去哪取 上哪取 上哪里取 去哪里取 在哪里取 在哪取 怎么拿 如何拿 怎么领 如何领 怎么给我 怎么给到我
上限:上线 最高 最多 封顶 极限
下限:下线 最低 最少 打底 垫底 至少
2万:两万 二万 俩万
交行信用卡:交行的信用卡 交通银行信用卡 交通银行的信用卡 交行的卡 交行卡 你们的卡 你们家的卡 你们的信用卡
去柜台吗:需要去柜台 必须去柜台 柜台办 去柜台办 得去柜台
网上:上网 互联网 网上搜索 百度 网络
有交行的卡:有你们的卡 你们的卡我有 交行的我有 我有交行的 交行信用卡我有 办过你们的卡 交行的有了 交行的办过 有交通银行卡 有交行的 交行的有了 有交行信用卡 有交行的信用卡 办过交行的 办过交通银行卡的 办过交通银行信用卡 办过你们家的 有交通银行信用卡 才办了交行的 才办过交行的 刚办了交行的 刚办过交行的 我有交通银行的信用卡  才办了一张交行的信用卡 有你们交行的 办过你们交行的 有你们的银行卡 有交通银行的信用卡 已经有交行卡了 有交行卡了
搞到一张了:已经有两张了 有两张了 有好几张了 搞到一张卡了 搞了一张卡 弄到一张了 弄到一张卡了 弄到了一张 搞到了一张 已经有了两张 已经有两张卡了 已经有两张信用卡 有两张卡了 有两张信用卡了 有很多了 办过一张了 搞过一张了 已经有一张了
首付买房:刷房子首付 付房子首付 买房首付 办车贷 办贷款买车 办贷款买房 付首付 付房贷 付车贷 能办房子贷款吗 能办房贷吗 刷车子首付吗 办理车贷 房子贷款能办吗 房子首付能刷吗 能不能办房贷 能首付买车吗 车子首付能刷吗 车贷能办吗 首付买车 首付能刷吗
要看征信:要查征信 查征信 看征信 根据征信 征信要看 征信需要看 调查征信
银联还是visa:银联卡 visa卡 vssa还是银联 银联卡还是visa 是银联吗 是不是银联 是visa吗 是不是visa 是银联的还是visa
流水:工资流水 什么流水 哪些流水
要填:需要填 要填写 得填写 必须填 一定要填 填写 必填
公司地址和电话:公司电话和地址 公司电话 公司信息 公司资料
注册了:注册过 已经注册
很难过:很难通过 通过很难 不容易过 不容易通过 不好过 不好通过 不太容易通过 不太好通过 不是很容易过 不是很容易通过 很难过 好难过 通过好难 比较难通过 网上通过不容易 网上通过有困难 通过不容易 通过有困难 通过有难度
天猫超市:天猫 淘宝 阿里巴巴
还能办:还能再办 还可以办 还让办 还允许办 能不能再办
有一张卡:有一张了 办过一张 办了一张 有过一张 能办两张 可以办两张 只能办一张 办过还能办 办过还可以办 办过还能再办 不是只能办一张 重复办 重复办理 有一张 不是只能办理一张 是不是只能申请一张 只可以办一张吗 不是只可以办理一张
电话办:电话能办 电话不能办 电话不能申请 电话不可以办 电话不可以申请
开卡:开通卡 卡片开通 激活 激活卡 激活卡片 卡片激活 信用卡激活 卡怎么开 卡如何开
没问题:没有问题 木有问题 么问题 么的问题 没的问题
提交:提交信息
什么关系:关系是什么 关系是啥 关系
10万:十万 超过十万 超过10万 大于10万 大于十万
网站上看的到:网站上能看得到 网上能看得到 网上能看的到 官网能看 官网可以看 官网有介绍 官网有详细介绍
可以啊:可以的 行啊 行的
下卡时间:多久下卡 多久能下卡 下卡要多久 下卡要多长时间 多长时间下卡 多长时间能下卡
刷卡金:刷卡金多少 多少刷卡金 刷卡金有多少 有多少刷卡
需要申请:需要申请吗 要先申请 要不要申请 用不用申请 得申请吗 得先申请 用申请吗 要申请吗
姓名里有生僻字:名字里有生僻字 名字里面有生僻字 姓名里面有生僻字 姓名有生僻字 名字有生僻字
年龄不够:年龄达不到 年纪小 不够年纪 没成年 年龄没够 年纪不够 年纪达不到 年纪没够 年龄小 不够年龄 没够年龄 没有成年 没有成年 未成年 没有满18岁 没满18岁 没有满十八岁 没满十八岁
自己去官网办理:自己去官网办理 自己去官方网站办理 自己去办 自己去办理 自己到官网办理 自己到官方网站办理 我自己办 我自己去办 我亲自去办 我可以自己办 我干嘛不自己办 我自己能办 我自己会办 自己也能办 可以自己去办 我可以自己去办 我自己可以去办 我自己可以办 自己办也可以啊 我也可以自己办 可以自己办
身份证过期:身份证到期 身份证失效 证件到期 证件过期 证件失效
是的:是啊 是有 好像有 貌似有 应该有 我记得有 印象中有 就是啊 对的 是滴 没错 没有错 对滴 不错 对啊 对呀 对呢 是的呢 嗯是 啊是 试 试试 杯 是是 是是是 事事事 对了 对咯 二四 对对对 哦是 哎是 噢是 喔是 啊对 说了是 说过了是 讲了是 讲过了是 告诉你了是 讲过是了 说过是了 告诉你是了 都说了是 对对 嗯对 哎对 哦对 噢对 喔对 对是 是呢 是呀 是哎 是哦 是呢啊 是的呢 是的呀 嗯有 嗯有啊
就是交行:是交行的 是交行
怎么拍:如何拍 上哪拍 哪里拍 去哪拍
交通银行:交行', null, null, null, ',
?
、
。
“
”
《
》
！
，
：
；
？
的
吗
吧
呀
了
嘛', '哦 100
电话忙 500
首付 500
免贵 500
不需要 500
从哪 500
从哪儿 500
从哪里 500
不要 500
楼盘面积 500
不要再打 500
我很忙 500
多大面积 500
真的吗 500
不知道 500
别烦 500
多少钱 500
多高 500
没时间 500
怎么去 500
好的 500
多大 500
可以优惠 500
在哪 500
多少年 500
拿地 500
不清楚 500
不便宜 500
不太清楚 500
不贵 500
多少平 500
好贵 500
楼盘地址 500
哪个站 500
配套设施 500
好一点 500
楼盘 500
地铁 1500
房子 500
样板房 500
性价比 500
区 500
微信 500
你叫什么 500
你姓什么 500
叫什么 500
姓什么 500
怎么称呼 500
你贵姓 500
您贵姓 500
你怎么称呼 500
怎么这么多人给我打电话 500
不感兴趣 500
我买了 500
买好了 500
已经买过了 500
是不是真的 500
位置不好 500
地段不好 500
房子怎么样 500
你说 1000
不要再打 500
打过 500
好多次 500
怎么天天 500
打给我 500
太不专业 500
都不知道 500
预售证 500
打错 500
开间 500
进深 500
人气 500
太偏 500
限贷 500
结顶 500
开始卖 500
公摊 500
多大户型 500
房子多大 500
听不清楚 500
听不清 500
听不到 500
不考虑 500
不想了解 500
不了解 500
怎么卖 500
高了点 500
多少一平 500
不熟 500
没去过 500
没听过 500
说得具体一点 500
说得清楚一点 500
价格太贵 500
干嘛的 500
做什么 500
没卖房子 500
多少一方 500
小一点 500
大一点 500
小的 500
大的 500
大面积 500
小面积 500
有点小 500
没听清楚 500
人流量 500
拿房 500
看一下 500');
INSERT INTO bot_sentence_addition (process_id, sim_txt, template_json, weights_txt, options_json, stopwords_txt, userdict_txt) VALUES ('20190128TEM00000262312', '介绍点别的:介绍点其他的 介绍点其它的 讲点别的
个人业务请按:业务办理请按 公司业务请按
哪位:你哪个 您哪个 你哪位 是哪 您哪位 你是哪 你哪一位 哪一位 你找谁 您找谁 哪一个 你是哪个 你是哪一个 您是哪个 您是哪一个 你是哪位 您是哪位 你是谁 您是谁 你是谁呀 你是谁啊 你谁 你谁啊 你谁阿 哪个 拿个 是谁 谁 谁呀 谁啊 谁阿 找谁 是哪位
什么东西:啥东西 什么啊 什么呢 啥玩意
有事吗:有事嘛 有什么事 有事情吗 有什么事情 找我干嘛 你要干嘛 你要干什么 有啥事 干嘛打给我 为什么给我打电话 干嘛给我打电话 为什么打给我
哪里:是哪边 哪边 哪块 哪边的 你是哪边 您是哪边 你哪边 您哪边 你们是哪边 您们是哪边 哪的 是哪的 哪里的 哪呢 您们是哪里 哪块的 是哪块 你们是哪里 你哪里 你是哪里 哪儿 是哪里 你那里 那边的 您是哪 你们是哪 你们那是哪
干什么的:搞什么的 做什么的 你们做什么 你们是做什么 做啥的 办什么的 管什么的 干嘛的 办理什么业务的 办理什么的 是办理啥业务的 做什么东西的
什么事:什么事儿 怎么说 咋了 咋啦 什么事情 什么鬼 做什么 啥事 啥事情 干什么 干啥 干嘛 怎么了 怎么啦 怎么回事 怎么拉 打电话干啥 找我有事 搞什么 弄什么
联系谁:过去找谁
什么任我行:任我行是什么 啥是任我行 什么是任我行 任我行是啥 任我行干嘛的 任我行干什么的 任我行是干嘛的 任我行是干什么的 干嘛的任我行 干什么的任我行 什么叫任我行
不好:不太好 不怎么样 不怎样 不是太好 不是很好 很不好 特别不好 有点不好 有一点不好 不咋的
关你什么事:管你什么事 和你有毛关系 和你有关系 跟你有关系 跟你有毛关系 管你啥事 这个也是必须知道的 这是公司机密 什么理由告诉你 连这个都需要知道 连这个都要问 这个都需要知道 这个都要问 这个都问 问的太多了 什么不该问 好奇心很强 不关你事 不关你的事 关你啥事 跟你有关吗 跟你有关系吗 关你屁事 跟你有什么关系 和你有什么关系 跟我有什么关系 和我有什么关系
没有:么有 木有 没 都木有 都没有
没解决:没有解决 还没解决 没搞定
已经有了:有了 也有 已有了 做了 做好 做过了 已经做了 做完 已经做好 已经用 已经好了 已经有 我已经有了 我有了 用过了 已有 我们也有 我也有
已经贷款:已有贷款 贷款过了 已经有贷款 已经申请 已经申请贷款 已经申请过 带好了 带过了 贷过啦 带过啦 我带了 我贷了 我贷款了 有贷款 有贷款记录 申请过 申请了 申报过 申报了 认证过 认证了 办了认证 申请了认证 申报了认证 贷好了 贷款了 贷款好了 贷过了 贷过款 已经贷了 已经带了
已经办理:办理好了 办理过 已经办理了 办过了
正在合作:在合作 已合作 已在合作 已经合作 已经在合作 合作了
用的挺好:用的很好 合作的很好 使用的很好 合作的挺好 使用的挺好 用着很好 用着挺好 合作的很愉快 用得挺好 用得很好 合作得很好 使用得很好 合作得挺好 使用得挺好 用着很好 用着挺好 合作得很愉快 合作很好 合作挺好 合作很愉快 合作挺愉快 很好的合作
不考虑换:不想换 不打算换 不准备换 不需要换 不想要换 没想过换 没想换 没考虑换 没打算换 没准备换 没需要换 没想要换 暂时不考虑换
已经购定:刚定 定了 已经定过了 已经定过 已定过 定好 定好了 定过 已经定了 已经定好 我已经定过了 定过了 定过房子了 刚定了 刚定的 刚定的车 没定多久
有钱:我钱多 钱够用 大款 钱不重要 钱是小问题 钱不是大问题 钱不是主要问题 钱是小事 不怕没钱 钱随便开 多少钱都可以 多少钱都行 钱多 我有很多钱 有很多钱 穷的就剩下钱 我钱很多 钱很多 剩下钱 不差钱 不缺钱 我不要钱 我有的是钱 有的是钱 我有钱 这点钱还是有的 钱不是问题 钱不是问题我想要的是能有效果 不缺的就是钱 穷的只剩钱 只剩钱 只剩下钱 只剩 给你钱 钱都花不完 钱都花不光 我像差钱的人吗 我会差钱 我会缺钱 我会需要向别人借钱 我还需要向别人借钱 钱够花
没钱:定不起 没有这个钱 没什么钱 钱不太够 钱不太多 没那么多现金 没那么多钱 太穷了 很穷 我没钱 手头有点紧 手头紧 没有这个预算 没有钱 没有闲钱 没有预算 没资金 没这个预算 没钱定 没预算 预算不足 预算用完了 穷 经济危机 缺钱 没那么多可用资金 周转不了 没有多余的钱 钱少 钱不够 钱太少 钱不多 没有资金 资金不足 没闲钱 穷人 用不起 不起 没钱投资 投资不起 不管钱 没这么多钱 没有多余的钱做投资 没有空闲资金投资 资金周转补了 没这个闲钱 没那个闲钱 没那么多闲钱 资金周转不了 资金周转不来 资金周转有问题 没钱定房 定不起房
不需要:不喜欢 不了解 不爱好 不买 资金困难 没有了解必要 买不起 不再需要 没想过 不定 不想定 没有这个想法 没有这个需要 哪个都不要 没有想法 太麻烦不要 没有必要 不可信不想要 没有这个需求 不愿意 不听 不用 不用了 我不去 不可信不要 不用考虑 不看了 太麻烦 不想听你介绍 不玩 不申办 不想做 没想法 没这个计划 没这想法 没意向 没计划 没规划 没这个意向 好的不需要 真的不用 真的不想要 太高了不需要 太贵了不需要 太高不需要 太贵不需要 太贵我不需要 太高我不需要 好的不用了 不需要了解 好的用不到 好的没兴趣 好的不做 好的不用 不做 现在不做 目前不做 不觉得 抱歉 不做电销 不会考虑 不是很有兴趣 不打 不打电话 不打电销 没这个想法 不是很想了解 没有考虑 没考虑 不需要谢谢 不叫信息 不想去想 现在不考虑 你们烦不烦 我不需要 不办 不办理 不去啊 不去 不太需要 不学 不想 不想听 不想听你讲话 不想学 不想考虑 不想要 不打算 不准备 不是很需要 不用了谢谢 不睡呀 不考虑 不要 不要了 不要去想 不计划 不需要介绍 不需要的 不领取 啊我不想 嗯不想 悲剧啊 我不想回去 我不用 我不要 暂时不用 暂时不缺钱 暂时不考虑 暂时不要 暂时不计划 暂时不需要 暂时没有 暂时没有需求 暂时没有需要 暂时没计划 暂时没需求 暂时没需要 暂时还不考虑 暂时还不需要 没什么需求 没必要 没必要了解 没了解必要 没有了解的必要 没必要介绍 没有必要介绍 没介绍必要 没打算 没有什么需求 没有想过 没有打算 没有需求 没有需要 没这个打算 没这个需求 没这打算 没这方面打算 没这方面需求 没那打算 没需求 没需要 现在不要 用不上 用不到 用不着 真的不要 真的不需要 算了 老公需要 还不考虑 还不需要 那我不要
不推广:不营销 不宣传 不搞推广 不搞营销 不搞宣传
不投资:不愿投资 不想投资 不玩投资 不懂 不懂投资 不玩了 不理财 不做理财 不想理财 现在没做 没什么要投资的 我没什么需要投资的 我没什么投资的需求 我没什么投资的需求 我就是投资人 我就是投资的 我就是做投资的 现在不想做 现在没做
不认证:不做认证 不需要认证
我给你要不要:我给你办
不要再打:不要再打了 不要再打给我 不要再打给我了 为什么老给我打电话 为什么老给我电话 已给我打 这么多人给我电话 已给我打过 打过电话 已经给我打过 有人给我打电话 别打电话给我 有人打过 有人打过了 有人给我打过 别打给我 没有相关需求 不要说了 别说了 已经不需要了 别联系 年后在说吧 别联系了 别打电话 不要再给我电话 别再打给我 别再打 给我打过 已经给我打了 给我打过电话 来过电话 不要再打我电话 不要再打电话 不要再打电话给我 不要再给我 不要再给我打 不要再给我打电话 不要再给我打电话了 不要打 不要打了 不要打电话 不要打电话了 不要给我打 不要给我打电话 不要给我打这种电话 以后不要给我打这种电话 刚刚打过 别再打 别再打我电话了 别再打电话 别再给我 别再给我打 别再给我打电话 别打 别打了 别打我电话 别打我电话了 别给我打 别给我打电话 别给我打电话了 别给我电话 天天打 天天打电话 天天打给我 天天给我打 天天给我打烦不烦 已经打过 怎么又打 怎么天天打 干嘛天天打 怎么老是打电话 这么多人给我打电话 那么多人给我打电话 总是打电话 总是给我打电话 打了好几次 打了好多次 打了很多次 打好几次 打好多次 打很多次 打我电话 打过 打过了 打过啦 老是打 打过好多次 打过很多次 老是打电话 老是给我打电话 打过电话给我 这么多人给我打 天天给我打电话 有人打电话了
不用介绍:不要介绍 别介绍 不要再说了 别和我说 别给我介绍了
还不起:贷款了也还不起 贷款了都还不起 贷款还不起 还不起贷款 还不上 还不了 还不了钱 没偿还能力 没能力还款 没能力还钱 没钱还 没有钱还 带不起 贷不起
不做了:转交 不开 关门 破产 转行 没做 没做了 换行 解散 解体 不弄了 没玩了 没炒了 不在炒了 没在做 没有在做
不对:错了
不贷款:不做贷款 没有贷款的需要 没有贷款的需求 没有什么要贷款 没有什么贷款 没什么要贷款 没什么需要贷款 没什么贷款的需求 没什么贷款需求 没什么贷款的需要 没什么贷款需要 不准备贷款 不想贷 不想贷款 不打算贷款 不用贷款 不要贷 不要贷款 不计划贷款 不需要贷 不需要贷款 没想过要贷 没想过要贷款 没想过贷款 没有想过要贷 没有想过要贷款 没有想过贷款 没有要贷 没有要贷款 用不着贷 用不着贷款 借到了 借不起 借到款了 不借 不借款 贷到了
打错:打错了 电话打错了 打错电话了 找错 这个号码是我的 不是你要找的人 弄错 搞错 私人号码 我不是 不是我的电话 号码不是我 不是我号码 不是我电话 不是我手机 不是我手机号码 不是我手机号 不是我的 不是我的号码 不是我的电话 不是我号码 不是我电话 不是我手机 不是我手机号码 不是我手机号 
不是机主:号码不是我的 机主不在 不是我 不是本人 非本人 手机不是我的 不是老板 我是打工 亲戚 人事 他人不在 他不在 他现在不在 儿子 前台 同事 同学 女儿 家里人 家人 我家人 小孩 我家 我家里 我家里人 我爸妈 我老公 我老婆 朋友 爱人 爱人名下 父母 爸妈 老乡 老公 老婆 老婆名下 邻居 我男朋友 我女朋友 她男朋友 他女朋友 我不认识他 不认识 不认识他 不知道这个人 这人我不认识 不知道这人
不行:不可以 不快 不咋地 不咋滴 不咋样
不参加:没空参加 没时间参加 哪有空参加
下次再合作:下次在合作
没兴趣:没有兴趣了解 没兴趣参加 真的没兴趣 一点兴趣都没有 不是很感兴趣 没有兴趣知道 没啥兴趣了解 没啥兴趣知道 没兴趣知道 没兴趣了解 不大感兴趣 不太想 不太想要 不太感兴趣 不想了解 不想知道 不感兴趣 我不想了解 木有兴趣 没什么兴趣 没啥兴趣 没有什么兴趣 没有兴趣 没进去
烦死了:有完没完 真的好烦 真的好烦人 你赶快离开 烦 烦不烦 烦死 挺烦 挺烦的 离我远点 走开 赶紧走 烦死人 真的太烦 真的太烦人 烦死人了 好烦人 真烦人 真的很烦 真的烦 真烦 很烦 别再找我 不要找我 别找我 别烦我 烦人 太烦人 太烦 太烦了 
滚:猪 二逼 老逼 大笔 日你妈 滚犊子 妈逼 他妈的 tmd TMD 尼玛 脑子秀逗 沙比 煞笔 傻逼 好烦 傻子 去死 有病 死开 死走 神经 神经病 毛病 娘个 娘的 脑残 脑子进水 大脑进水 滚开 滚蛋 操你 日你 臭逼 屁股 蛋蛋 鸡巴 妈个头 你个头 个逼 有毛病 傻瓜 大爷的 屌
同行:搞这个 搞这个的 做这个 做这个的 也是做这个 做这个行业 也是干这行 也是卖这个 也从事这行 也是弄这个 做这个行业的 做这行 做这行的 弄这个 弄这个的 干这个 干这个的 我也是卖这个 卖这个 我也提供贷款 我也是做基金牌照的 我也是做房地产的 我也是做牌照的 我也是做贷款 我也是做贷款的 我也是做这 我也是做这个 我也是做这个的 我也是做这的 我也是房产中介 我也是提供贷款 我也是搞贷款的 我也是放贷款 我也是放贷款的 我就是做贷款 我就是做贷款的 我就是做这个 我就是做这个的 我是放贷款 我是放贷款的 我是租房中介 我也是干这行的 就是干这个的
行情不好:行情不怎么好 行情不太还 股市行情不好 行情不行 行情不是那么好 行情不是很好 行情太差 行情实在太差了 行情太差了 行情有点差 不是那么稳定 不是很稳定 不怎么稳定 行情很糟 行情很糟糕 波动太大 行情很动荡 不稳定 不是很乐观 波动大 行情最近不好 行情不稳定 波动有点大 不适合投资 行情不乐观 趋势不好 行情差 行情不适合 行情不合适 行情不稳 行情低迷 行情低 行情太低 行情不咋滴 行情不怎么样 市场不是很乐观 市场差 市场太差 行情不太好 行情不咋好 行情很差 行情很烂 行情这么差 行情那么差 行情太不好
股市低迷:股市有点差 股市有点不好 股市低沉 股市低 股市不好 股市不咋滴 股市行情低 股市不稳 股市不合适 股市差 股市不适合 股市太低 股市低迷 股市不怎么样 股市不乐观
没有公司:不开公司 没开公司 没公司 没有企业 不做公司 不做企业
没时间不方便:坐地铁 之后联系 不怎么方便 等一下再沟通 在约会 在电影院 做公交 正在坐地铁 吃东西 有事 在地铁里 地铁里 正在地铁里 稍后 晚点联系 在打电话 在谈事 正在打电话 正在休息 在休息 谈事情 正在上班 坐电梯 坐公交 在外地 正在外地 正在忙 现在有点事情 现在有点事 不太方便 不方便 不是很方便 做饭 吃饭 在上厕所 正在上厕所 在上班 在上课 正在上课 在公交 正在公交 在公交车上 正在公交上 在出差 正在出差 在医院 正在医院 在吃饭 正在吃饭 在地铁 正在地铁 在地铁上 正在地铁上 在工作 正在工作 在干活 正在干活 在开会 正在开会 在开车 正在开车 在忙 在电梯 正在电梯 在电梯里 正在电梯里 在看电影 正在看电影 在睡觉 正在睡觉 地铁上 干活 干活呢 开会 开会呢 开车呢 很忙 忙 我在开会 我在开车 我很忙 我最近没空 我现在有点事在忙 我现在有点事情 我要上班 我要做事 我要做饭 我要吃饭 我要工作 我要干活 我要睡觉 不是特别方便 没工夫 等电梯 暂时没有时间 有事情 有点事 有点事在忙 有点事情 比较忙 没功夫 没时间 没有时间 没有空 没空 现在不方便 现在忙 现在我有点事情 现在有事 看电影 看电视 睡觉 等会再打 等会再打可以 等会打 等会打可以 这会没空 最近没空 要上学 有在上课 平时要上学 学校有课 手头有事儿 手头有事 现在不能打电话 不能打电话 不能接电话 不方便说话 没空接电话 现在没有时间 现在没有空 现在没时间 等下再打 不方便讲话
在山上:在山上 在高速上 在农村 在乡下 在服务区 我在隧道里 现在在的地方很偏 我现在在郊区
待会再说: 改天吧 考虑考虑再说 回头说 晚点再说 明天再说 再打给你 再打给我 再打过来 再跟你联系 回来再说 忙完了再说 忙完再说 等会儿再说 等会再说 再约 晚一点的 再打 再打电话 再联系 过会再说
以后再说:下次吧 再说吧 用到再说 需要时再说 改天再说 以后再谈 下个月再做 下个月再说 以后再说吧 以后说 到时候说 到时再说 以后再谈吧 再看吧 再看 到时候 想一下再说 想想再说 考虑一下再说 考虑下再说 明年做 明年再做 明年再说 年后做 年后再做 年后再说 过完年再做 过完年再说 过几天再说 明年我们做 到时候再说 过段时间再说 过两天再说 明年我们再做
晚点再联系:回头联系 以后再联系 以后联系 待会打 待会打给我 待会再打电话 待会再打 待会再打给我 待会再打过来 待会打电话给我 过会再打 过会儿再打 下班以后再打 明天再打 晚点再打 晚点再打电话 晚点再打给你 晚点再打给我 晚点再打过来 晚点在联系
周末有事:周末没空
改天:下个月 下个礼拜 下周 下礼拜 傍晚 后天吧 明后天 明天吧 明年吧 过两天 过几天
晚点:回头 晚些时候 晚点时候 过些时候 过些时间 过段时间
举报:110 告你 媒体 投诉 投诉你 报警 新闻 曝光 记者 要报警 骚扰电话 骚扰 别骚扰
之前从来没交过:之前没交 之前没交过 之前没有 之前没有交过 以前从来没交过 以前没交 以前没交过 以前没有 以前没有交过
没交:没交过 没有交过 没给交 没帮我交 没帮我们交 没给我们交 没给我交 从来没交过 不帮我交 不帮我们交 不给交 不交 不缴纳 不给缴纳
没交社保:没交过社保 没给交社保 没帮我交社保 没帮我们交社保 没给我们交社保 没给我交社保 从来没交过社保 不帮我交社保 不帮我们交社保
再说一遍:你刚说什么 还是没听见 还是没有听清 没听见 你说啥 你说的啥 再重复说一下 再重复说一遍 再讲一遍 刚才说了什么 你刚刚说了什么 你刚刚讲什么 你刚才说了什么 重说一下 重说一次 再说一下 再说一句 重说一遍 刚才说什么 重新说一遍 再介绍一遍 再介绍下 再介绍一下 再重复一次 再讲一次 复述一遍 再说下 刚刚说什么 刚说什么 听不到 听不清 听不清楚 听不见 在说一遍 没听清楚 说什么 说啥 说的啥 重复一下 重复一遍 再一遍 不好意思请我没注意听 我没有听到 没有听清楚 没有听到 没听到 刚刚有点吵没听到 可以再讲下 刚刚说了啥 你刚说了啥 说了些什么 听得不清晰 听不太清楚 没听明白 不好意思我没注意听 没有听见 说了什么 说了啥 麻烦再说一遍 麻烦再讲一遍 麻烦重说一遍 麻烦重讲一遍 听的不太清楚 你刚刚讲了什么 你刚才讲了什么 听得不太清楚 再来说一遍吧 再告诉我一遍 重新说一下 再复述一遍 重讲一次 重讲一遍 请再重讲一下 你刚刚说啥 能不能再说遍 没注意听 再说遍 刚刚说了什么 刚刚讲什么 有点吵没听到 再重讲一下 重讲一下 再来说一遍
信号:信号差 信号不行 信号不太好 信号不好 没信号 信号有点不好 信号太不好了 信号特别差
讲什么:讲得是什么 讲的是什么 讲的啥 讲的是啥
什么公司:哪个公司单位 公司单位 哪个单位公司 啥公司 是哪个公司 什么企业 那个企业 哪家企业 哪个企业 什么集团 哪个集团 哪家集团 什么机构 哪家机构 哪个机构 哪个单位 什么单位 哪家单位 公司是哪个 叫什么公司 什么贷款公司 哪公司 哪个贷款公司 什么信贷公司 你什么公司 哪一个公司 哪个公司 哪家 哪家公司 移动公司 哪一个移动公司 公司叫啥名字 哪里的移动公司 说下公司名字 说一下公司名字 什么移动公司 什么地方的移动公司 哪个地方的公司 哪个地方的移动公司 什么地方的公司 企业叫什么 企业名字 单位叫什么 单位名字 你们公司叫什么 你们哪家公司 公司什么名字 公司什么名 公司全称 公司叫什么 公司叫什么名字 公司叫啥 公司名 公司名称 公司名字 公司名字叫什么 公司名叫什么 公司名字叫啥 公司名称叫啥 公司名称叫什么 单位公司
卖什么:贩卖什么 销售什么
介绍公司:介绍一下你们的公司 介绍你们的公司 介绍你们公司 介绍下你们的公司 介绍一下你们公司 具体介绍一下公司 具体介绍下公司 具体说一下公司 具体说下公司 简单介绍一下公司 简单介绍下公司 简单说一下公司 简单说下公司 介绍一下公司 介绍下你们公司 介绍下公司 公司介绍下 公司介绍 你们公司是弄什么的 公司业务 公司介绍一下 说一下你们的公司 讲一下你们的公司 说说你们的公司 讲讲你们的公司 你们公司经营什么 什么样的公司 你们公司是什么 给我说说你们的公司
什么平台:什么样的平台 怎样的平台 怎么样的平台
机构:中介 乙方 代理 公司 单位 外包 外聘 企业 平台 你们公司 行业 邮局 网点
你叫什么:什么名字 你什么名字 你叫什么名字 你叫啥 你名字 你姓什么 你怎么称呼 你的名字是 你贵姓 名字 姓什么 姓名 姓啥 怎么称呼 称呼 贵姓 您贵姓 您叫什么 您叫啥 怎么叫你 你的姓氏 你的姓 我应该叫你什么 叫什么 叫啥 姓是什么 姓氏是什么 您什么名字 您叫什么名字 怎么称呼你 告知名字 能否告知你的名字 告知你的名字 叫你什么 你的名字 方便问名字 应该叫你什么 怎么称呼您 应该怎么叫你 说下你的名字 您的名字 请问您的名字 贵姓什么名字 您名字 您姓什么 您怎么称呼 您的名字是 
问个问题:再问一下 请问一下 请问下 请问 再问下 想问你 想问你个问题 想问您个问题 我想问一下 我问你个问题 我问您个问题 有个问题 有个问题想问你 有个问题想问您 有个问题问你 有个问题问您 问一下 问一个问题 问下 问下你 问你一下 问你一个问题 问你下 问你个问题 问您一下 问您个问题 问题问你 问你个事 问你件事 问你个事情 问你个事儿 向你问个事 问个事儿 问你一个事 问你一个事情 了解个事 请教你一个事 咨询一个事 问题 想问您 想问一下 想问下 想问你下 想问你一下 想了解一下 想了解下 我想提问 我要提问 我提一个问 我想提个问 问你一个小问题 回答我一个问题 回答一下我的问题 回答一下我的疑问 我有个疑惑 帮我解答一个问题 解答我一个问题 你来回答我一个问题 我还有一个问题 我还有最后一个问题 我还有最后一个小问题 咨询 我问个问题 我问你 有个疑问 请教 问你一件事
介绍下:了解一下 了解下 了解了解 介绍 介绍一下 介绍介绍 介绍吧 介绍点 你介绍 你介绍介绍 你简单介绍一下 你简单介绍看看 你简单说说 具体介绍 具体介绍下 具体讲一下 大概讲一下 大概讲下 大概说下 大致讲 大致讲一下 大致讲讲 简单介绍 简单介绍下 简单的说一下 简单说一下 简单说说 讲一下 讲点 详细介绍 详细介绍一下 详细讲一下 详细说一下 说一下 说一点 说下 具体说下 具体说一下 说点 给我介绍一下 你说 你讲 你说说 你说说看 那你说 那你说说 那你说说看 简单介绍一下 继续说 讲吧 详细说说 说吧 说说看
项目叫什么:项目叫什么名字 项目名称
公司性质:公司什么性质 集团 什么性质的公司 是集团吗 怎样性质的公司
什么业务:哪些业务 业务模式 业务内容 哪个业务 啥业务 业务服务
业务范围:业务 业务大 业务多不多 业务多吗 业务广 你们业务多 你们业务多不多 你们业务范围大 你们业务范围广 你们做过的项目多 范围 范围大 范围广 业务覆盖
什么项目:哪个项目 哪些项目 项目有哪些 项目有几种 项目有多少种 活动内容 活动信息
业务介绍:介绍一下业务 介绍下业务 业务介绍下 介绍业务 业务介绍一下 介绍介绍业务
你们公司是做什么:你们公司做什么 你们公司是做什么的 你们公司做什么的 公司做什么 公司主要做什么
地址:在哪 那个地方 地点 方位 地点是哪里 哪个方位 哪个地点 方位是哪里 具体地址 什么地址 具体哪里 哪个地方 啥地方 在哪儿 在哪边 在哪里 何处 在哪里的 具体地点 地理位置 哪个地址 详细地址
公司位置:公司什么位置 公司哪里 公司在什么地方 公司在哪 公司在哪儿 公司在哪里 公司地址 公司地点 哪里的公司 公司方位 公司地理 哪个城市 在哪个城市 公司地理位置 公司什么方位 公司在什么方位 公司地址在哪里
公司规模:规模 业务规模 多大规模 公司的规模 注册资金 规模多大 公司多大 公司有多大 公司多少人 人多少 人数 人有多少 你们人多 你们人多不多 公司有多少人 员工多少 多少人 多少员工 大概多少人 公司大不大 多少职工 多少职员 公司几个人 公司有几个人 公司大小 公司人多吗 公司人口有多少 多大的公司呢 是小规模公司吗 你们是小公司还是大公司 多大公司 规模有多大 多大的规模 多大的公司规模
不是小公司吧:公司挺大吧 是大公司吧 是大公司吗 公司应该不小吧 公司应该挺大吧 规模不小吧
公司怎么走:公司怎么去 公司如何去 怎么去你公司 公司怎么过去 公司如何走 公司如何过去 如何去你们公司
在什么旁边:离什么远 离什么近 离哪里比较近 离什么比较近 离哪块比较近
什么位置:什么地方 什么方位 位置 哪个位置 位置在哪 具体位置 具体位置在哪里 具体在哪条路 哪个区 哪个站 哪条路 在什么地方 定位 给我发个定位 具体在哪 总部在哪 什么区 啥区 是在哪里 在什么区 地点是哪
交通:地铁 交通设施 公交 公交站 公交线路 公交路线 公交车 地铁口 地铁站 什么公交 什么地铁 轻轨
开车怎么去:开车怎么走 开车怎么过去 我开车 我自己来 自己开车过来 我开车去看看 自己开车过来怎么走 自己来怎么走 自己开车去 自己开车 开车 开车路线发给我 开车路线 开车路线发我 怎么开车去 开车去 能自己开车去 自己去 可以自己开车去 开车过来看下 我自己过去 我自己过来
怎么走:咋去 咋过去 怎么到 怎么去 怎样过去 怎么过去 怎么去你们公司 怎去 怎过去 如何到 如何走 如何去 如何过去 怎么到你们公司 咋去你们公司
改天看一下:改天来 改天来看一下 改天过去看一下 改天来看看 改天来看下 这两天去看看 改天过去看看 有时间去看看 抽空去看看 改天去看看 改天过去看下 改天去 抽空过去看看 有时间过去看看 过去看看 过来看一下 过来看下 过去看下 来看看 去看一下 过段时间去看一下 改天再过去 改天再去 哪天去看 哪天去你们公司 去看下 到你们公司 去你们公司 抽空看看 抽空看下 抽空看一下 去看看 抽空去下 有时间会去看 这两天我在忙 过去下 什么时候能来看看 下去面聊吧 安排一下面聊吧 可以面对面谈吗 可以去你们公司吗 一会我去看下你们公司 马上我就去 一会去看下 面对面谈一下 看看你们公司 稍后去看看 稍后来公司 过几天去你们公司 哪天去你们 我去看看 我来看看 改天过来看看 有空过去看一下 过去看一下 抽空过去看 我过去看看
到公司看看:到你们公司了解一下 来一下你们公司 有空来你们公司看一下 去趟你们公司 到你们公司了解下 去你们公司看下 到你们公司看看 到公司看 到公司了解一下 到公司了解下 去你们公司看看 去你们公司看看了解 去你们公司看看了解下 去公司了解 去公司了解下 去公司看看 去公司看一下 去公司 我来一下你们公司 来你们公司 过段时间去你们公司 改天去你们公司看一下 到你们公司看下 到你们公司看一下 到你们公司去看一下 去一下你们公司 去一下公司 去你们公司看
见面聊:当面聊 当面说 我过来看一下 见面 见面说 面议 面谈 面聊 当面聊聊 当面谈谈 可以见面吗
有没有分公司:有分公司吗 有子公司吗 有没有子公司 有公司吗 有公司不 有没有公司 公司在不在本地 公司在本地吗
骗人:不可靠 可不可靠 可靠吗 大骗子 骗过 不可信 能信不 怎么晓得你们是真是假 上过档 上过当 你们真假 你们是真是假 怎么知道你们真假 怎么晓得你们真假 怎么知道你们是真是假 忽悠 权威 是诈骗 太假 有点不可信 没有可信度 一点都不可信 骗子公司 上当 别骗我 是不是骗人 皮包公司 电话诈骗 你们是骗子 能信 欺骗我 欺骗 圈钱 诈骗 诈骗电话 骗人家 骗人的 骗人的吧 骗人的电话 骗子 骗我 骗钱 有那么好的事 怎么晓得你们是不是真的 你们是不是真的 可不可行 骗我钱 真不真实 真实吗 太假了 骗我的吧 骗我的 忽悠人 传销 诈骗集团 诈骗吧
你们是:你是
不放心:不相信 可信度 可信
如何放心:怎样放心 我也不能一直监督你们 我又不会一直监督你们 我又不能一直监督你们 我如何放心 我如何能放心 我怎么能放心 我怎样放心 我该怎么放心呢 能放心
信任你们:信任 信你 信你们 如何信任你们 如何相信你们 怎么信任你们 怎么相信你们 该怎样信任你们 该怎样相信你们 相信 相信你们 信赖 可信吗 可不可信 能信吗 你们不可信 可信度高不 我如何信任你们 我如何相信你们 我怎么信任你们 怎么信你 如何相信 怎么信任 怎么相信你 值得信赖
不靠谱:我觉得不靠谱 不怎么靠谱 不是怎么靠谱 不太靠谱 不是太靠谱 靠谱吗 靠不靠谱 靠谱不 能靠谱吗 可以靠谱
实力:公司实力 品牌实力
怎么样:怎样 如何 咋样 怎么 怎么个
怎么弄:怎么处理 上哪买 上哪办 操作方法 申请方法 如何处理 找谁办理 去哪办理 如何办 咋弄 咋办 咋使用 怎么使用 如何使用 使用方法 怎么运用 使用过程 如何弄 怎样使用 怎么帮 如何帮 如何用 怎么用 怎么办理 贷款步骤 什么手续 哪些手续 什么步骤 哪些步骤 咋办理 如何办理 办理流程 办理方法 怎样弄 怎样做 怎么做 代办流程 如何操作 怎么办 怎办 怎么搞 怎搞 怎么操作 操作 操作流程 该怎么办 该怎么弄 如何搞 怎样操作 如何做 办理 操作步骤 步骤 步骤多吗 怎么申请 申请方式 如何申请 怎么申报 怎样申报 申报方式 如何申报 申请流程 申报流程 申请过程 申报过程
怎么预约:怎么预留 怎么留 如何留 如何预约 怎么去预约 怎样预约 预留方式 怎么样预约 如何预留 怎么去预留 怎么样预留 上哪预约 怎样预留 在哪预约 去哪预约 上哪预留 在哪预留 去哪预留 怎么定 如何定 怎么去定 如何去定 怎样定 怎么样定 上哪定 去哪定 在哪定 怎么订 如何订 怎么去订 如何去订 怎样订 怎么样订 上哪订 去哪订 在哪订 怎么预定 如何预定 怎么去预定 如何去预定 怎样预定 怎么样预定 上哪预定 去哪预定 在哪预定 怎么预订 如何预订 怎么去预订 如何去预订 怎样预订 怎么样预订 上哪预订 去哪预订 在哪预订
跑路:跑了 无法兑付 携款逃跑 卷款潜逃 潜逃 卷钱跑路 携款潜逃 卷款私逃 卷款跑路 中途跑路 逃了 携款私逃 私逃 倒闭
没听过你们公司:不知道你们公司 你们公司都没听说过 我都没听过你们公司 都没听说过你们公司 都没听过 没有听过你家公司 没听过你们 没听说你们 没怎么听过你们公司 没听说过你们公司 没听说你们公司 你们公司我都没有听过
不太了解:不太懂 不太明白 不太清楚 不太熟悉 不明白 不是很了解 不晓得 不清楚 不是很清楚 不熟 不熟不知道 不熟悉 不知道 没了解 没了解过 没听说 没听说过 没听过 没弄懂 没懂 没接触 没接触过 没有了解 没有了解过 没有听说过 没有听过 没有接触 没有接触过 没有清楚 没什么名气 没名气 不出名 不怎么出名
靠谱:可靠 正规 正不正规 担保 
已经购买:已经买了 已经领了 已经领到了 已经买到了 买到了 领到了 我已经领到了 已经买了呀 已经买到手了 已经拿到手了 拿到手了 已买 买了
推销:推销产品 是不是推销的
做了几年:发展几年 成立几年 时候成立 时候注册
安全:安不安全 安全可靠 安全性 使用安全 资金安全
怎么拿到:怎么得到 如何得到 如何拿到 怎么会拿到 怎么会有 怎么会知道 怎么有 怎么样拿到 怎么知道 怎样拿到 怎么搞到 谁透露给你 咋知道 哪里拿到 怎么有我 咋会有我 哪里获得 哪里搞到 哪里弄到 哪里看到 哪个网站看到 哪个网址看到 怎么弄到 怎么获得
企业倒闭:企业转让 企业转交 企业不开 企业关门 企业破产 企业转行 企业解散 企业解体 企业万一倒闭 企业万一转让 企业万一转交 企业万一不开 企业万一关门 企业万一破产 企业万一转行 企业万一解散 企业万一解体
公司要倒闭:公司要转让 公司要转交 公司要不开 公司要关门 公司要破产 公司要转行 公司要解散 公司要解体 公司要停了 公司快要倒闭 公司快要转让 公司快要转交 公司快要不开 公司快要关门 公司快要破产 公司快要转行 公司快要解散 公司快要解体 公司快要停了 公司差不多要倒闭 公司差不多要转让 公司差不多要转交 公司差不多要不开 公司差不多要关门 公司差不多要破产 公司差不多要转行 公司差不多要解散 公司差不多要解体 公司差不多要停了 公司快倒闭 公司快转让 公司快转交 公司快不开 公司快关门 公司快破产 公司快转行 公司快解散 公司快解体 公司快停了 公司差不多倒闭 公司差不多转让 公司差不多转交 公司差不多不开 公司差不多关门 公司差不多破产 公司差不多转行 公司差不多解散 公司差不多解体 公司差不多停了 公司都快倒闭 公司都快转让 公司都快转交 公司都快不开 公司都快关门 公司都快破产 公司都快转行 公司都快解散 公司都快解体 公司都快停了 
企业要倒闭:企业要转让 企业要转交 企业要不开 企业要关门 企业要破产 企业要转行 企业要解散 企业要解体 企业要停了 企业快要倒闭 企业快要转让 企业快要转交 企业快要不开 企业快要关门 企业快要破产 企业快要转行 企业快要解散 企业快要解体 企业快要停了 企业差不多要倒闭 企业差不多要转让 企业差不多要转交 企业差不多要不开 企业差不多要关门 企业差不多要破产 企业差不多要转行 企业差不多要解散 企业差不多要解体 企业差不多要停了 企业快倒闭 企业快转让 企业快转交 企业快不开 企业快关门 企业快破产 企业快转行 企业快解散 企业快解体 企业快停了 企业差不多倒闭 企业差不多转让 企业差不多转交 企业差不多不开 企业差不多关门 企业差不多破产 企业差不多转行 企业差不多解散 企业差不多解体 企业差不多停了 企业都快倒闭 企业都快转让 企业都快转交 企业都快不开 企业都快关门 企业都快破产 企业都快转行 企业都快解散 企业都快解体 企业都快停了 
公司倒闭:公司转让 公司转交 公司不开 公司关门 公司破产 公司转行 公司解散 公司解体 公司停了 公司万一倒闭 公司万一转让 公司万一转交 公司万一不开 公司万一关门 公司万一破产 公司万一转行 公司万一解散 公司万一解体 公司万一停了
怎么保证:能保证 有保证 如何保证 如何保障 怎样保证 怎么保障质量 有没有保障 怎么保障 能保障 质量怎么样 哪些保障 质量 保障质量 保证质量 工程质量 合格证书 营业执照 合格 支持三包 三包 三包服务 保证效果
质保:保修 保修期 维修 维修期 保质 保质期 质量保证 质保期 质量保障
高利贷:贷款不合规 贷款合规 高利债 现金贷 网贷 现金贷款 是利滚利吗 利滚利 高利贷公司
风险:有风险 有没有风险 有什么风险 有没有什么风险 风控 风控措施 风险控制 控制风险
亏本:会赔 赔了 挣不到钱 赚不到钱 回不了本 亏了 亏损 会亏 会赔本 赔本 亏钱 做亏 赔钱 做亏了 万一亏了
信息泄露:泄露信息 泄露自己的信息 暴露我的信息 暴露信息
年龄:几岁 多大年纪 多少岁 岁数 年纪 多大了 今年多大 年龄多大 多大年龄 你多大 什么生肖 啥生肖 生肖 哪一年生 哪一年 属什么 几几年生 多大啦 几几年 你多大了 不知道你多大了 几岁了年龄 年龄多少 哪一年生的 年龄几岁 小姑娘多大了 几几年生的 年纪多少 多少年龄 多少年纪 年纪多大 你多少大 多大
太不专业:你啥都不知道 怎么啥不知道 可以专业一些 什么时候干的这个 啥时候干的这个 你回到的和我问的不一样 这都回答不上 能不能专业一点 这个都不了解 能不能专业点 能不能专业 这个都不清楚 可不可以专业点 可不可以专业 这个都不懂 这也不懂 真不专业 可不可以专业一点 这个你不懂吗 你不懂吗 这个你都不懂吗 怎么不知道 对业务不熟悉 对业务不熟 干这个多久 也不专业 是专业销售 什么都回答不了 怎么这都不懂 怎么什么都不懂 这都回答不了 这个你都不知道 你不知道 不是你该知道的 业余 不专业 不是客户专员 不是服务专员 不能分析 什么都不会 什么都不懂 你会啥 你太不专业了 你好笨 你懂啥 你没听懂 你知道啥 这个都不知道啊 这个都不知道 这都不会 这都不懂 这都不知道 都不知道 能不能听懂我说的 听得懂我说的吗 这点都不了解 这都不清楚 你也不懂 你太菜了 这点问题都回答不了 这些都不清楚 不是专业人士 不像是专业人士 听起来不是专业人士 听起来不像是专业人士 你都知道啥 都不会 这都答不上来 这都不了解 不能跟我沟通吗 不能跟我讲吗 不能跟我说吗 不能和我沟通吗 不能和我讲吗 为什么不能跟我讲 为什么不能够跟我沟通 为什么不能跟我说 对你自己的业务怎么不知道 好业余 难道就不可以直接说嘛 就要跟你说 就要你跟我说 就要你跟我解释 不能详细一点告诉我吗 这个都不会 怎么啥都不了解 你新来的吧 你是不是新来的 你连这个都不会吗 你怎么一点都不了解 你怎么一点都不会 怎么啥都不清楚 怎么什么都不清楚 怎么一点都不了解 你跟我说不行吗 你跟我讲不行吗 你啥都不懂 你能专业一点吗 你可以专业点吗 你能专业点吗 你可以专业一点吗 你能专业一些吗 你能专业些吗 你可以专业些吗 什么都不清楚 你怎么什么都不清楚 你清楚啥 沟通 都不懂 太菜 跟我讲不行 跟我说不行 都不了解 你该知道 新来的 啥都不了解 一点都不了解 啥不知道 问题都回答不了 问题都不知道 回答不上 你不懂 你都不懂 业务不熟 你好业余 答不上来 业务不熟悉 都不清楚 清楚啥 啥都不懂 专业一些 专业些 专业一点 专业点 都知道啥 回答不了 自己的业务都不知道 业务都不知道
直接说:不给我介绍 不能介绍 不能给我介绍 就要给我说 你对我说 不可以做 直接告诉 不能做 不能告诉我 你不可以介绍 你不可以给我介绍 你不可以说 你不能介绍 你不能给我介绍 你不能说 你现在不能说 你电话里不能说 你能不能做 你说重点 回答我的问题 在电话里说 我先问 我先问的你 有事快说 现在不能说 现在能说 电话里不能说 直接讲 直接给 直接给我讲 直接给我说 你不能讲吗 你直接跟我讲讲吧 那你直接跟我讲吧 你直接和我讲吧 你直接给我介绍吧 你不能和我说吗 你不能直接和我讲吗 那你为什么不能直接跟我介绍 不能讲 不能说 不能告诉 不能和我说
直接介绍:就你讲 你告诉我 就你告诉我 直接告诉我 你不能直接跟我说 你直接和我说 你直接说 你直接跟我说 现在在电话里说 现在就想知道 现在电话讲 现在电话说 现在讲 现在说 电话里讲 电话里说 不能直接跟我讲 就要你解释 你跟我说 直接和我说 直接跟我说 不可以介绍 就要你介绍
机器人:智能语音 真人 是真人 是不是真人 你是机器 机器 是机器 不是真的人 是真的人 真的人 声音怎么这么假 录好的语音 是录音 不是人 软件播放 电脑 电脑设备 电脑配置 不是真人 你是机器人 假人 声音太假 好假 录好 录音 是不是机器人 是人还是机器 是电脑设置 电脑设置 电脑语音 电话录音 程序 语音拨号 说话声音太假 人工 智能 人工智能 电脑程序 你是人还是机器 机械 读机 软件合成 计算机 好假的声音
从哪知道信息:怎么知道我的手机号码 哪里来的我的号码 谁告诉你我手机号 哪里来的我的手机号码 哪里知道的我的信息 从哪知道我信息 咋知道我有资金需求 咋知道我有需求 哪来我的手机号码 哪来的我的 哪来的我的手机号码 哪里拿的我的号码 哪里来的我的 弄到的手机号码 怎么找到我 怎么有我号码 怎么有我电话 怎么知道我信息 怎么知道我号码 怎么知道我有资金需求 怎么知道我有需求 怎么知道我的电话号码 怎么联系到我 拿到我信息 拿到我的信息 有我信息 有我号码 有我手机号 有我电话 有我的信息 有我的号码 知道我信息 知道我号码 知道我电话 知道我的信息 知道我的号码 知道我的手机号 知道我的手机号码 知道我的电话 知道我的电话号码 咋知道我有购房需求 怎么知道我有购房需求 怎样知道我有购房需求 怎么搞到我的资料的 哪里来的我的资料 资料你怎么知道 哪个网站看到我的信息的 从哪里得到我的信息的 怎么了解到我 从哪知道我的 从哪里搞到我的电话号码 我的信息是谁给你们 谁透露我的信息给你们的 我的手机号码是谁给你们 是谁给你们我的信息 从哪找到我的 从哪里了解到我 怎么弄到的号码 号码你哪弄来的 我的资料你怎么搞到的 我号码你哪里弄来的 我的手机号码是谁给你们的 怎么知道我有投资计划的 为什么知道我资料 你们怎么有我号码的 怎么有我号码的 你们哪来我的号码的 你们怎么获得我的号码 你们哪来的号码 你们怎么知道我号码 这个号码怎么知道的 怎么得到我号码 你在哪获得的号码 你号码怎么来的 这个号码怎么获得的 怎么获得的号码 哪里来的号码 号码怎么知道的 哪里得到的号码 哪里弄的号码 怎么弄到我的号码 我的号码你怎么知道 你在哪知道我号码的 怎么会有我号码 你怎么知道我电话的 你怎么知道我信息的 怎么有我手机号 哪来的我的号码 我的电话你哪来的 我的信息你哪里来的 我的资料你哪里来的 哪里获得我的信息的 你们怎么有我电话号码的 哪里拿到我的信息 你们怎么知道我号码的 我的电话你哪里来的 哪里弄到我的资料的 从哪搞到我的手机号的 哪里弄到我的号码的 哪里获得我的手机号码的 哪里搞到我号码的 哪里获得我号码的 哪来的我电话 哪里来的我的电话 哪里来的我的信息 怎么会有我的电话号码 怎么知道我资料 怎么知道我有这方面需求 怎么知道我电话 怎么知道我手机 怎么有我电话的 你们从哪里得到我的信息的 怎么有我的号码 怎么找到我的 怎么知道我的 怎么知道我有需求的 你们怎么了解到我的 你们从哪知道我的 你们从哪里搞到我的电话号码的 我的电话号码你们是怎么有的 你们是怎么知道我有这方面的需求的 我的信息是谁给你们的 我的电话是谁透露给你们的 我的电话号码是谁透露给你们的 是谁给你们我的信息的 你们从哪找到我的 你们从哪里了解到我的 你怎么有我电话的 怎么有我的联系方式 为什么会有我电话 我电话你怎么知道 哪里来的我号码 怎么会有我的联系方式 从哪里知道我信息的 怎么知道我的手机号码的 哪里来我的电话的 哪里搞到我的号码的 我的号码哪里弄来的 我的手机号怎么来的 我的手机号码从哪里来的 我的号码从哪里得到的 哪里得到我的号码的 从哪里拿的我的号码的 哪里得到我的信息的 哪儿拿的我的信息的 哪儿弄到我的手机的 你怎么知道我的手机号的呢 你怎么知道我电话号码的呢 怎会有我的号码的 哪来的我号码的 哪来我的电话的 怎么会有我的电话的 你怎么有我的电话的 我的号码信息你怎么知道的 你如何得到我的信息的 怎么知道我的信息的 怎么知道我的电话的 我的信息你怎么知道的 我的资料你怎么来的 我的资料你怎么知道的 我的私人信息你怎么得到的 你为什么知道我电话的 你为什么知道我信息的 你为什么知道我资料的 你怎么有我号码的 你怎么有我信息的 怎么弄到的手机号码 怎么知道我的信息 怎么知道我手机号 从哪知道我手机号 手机号从哪里来的 哪来的我的手机号 哪里来的我的手机号 电话你哪里来的 信息你怎么知道 信息你怎么会有 怎么会有我信息 电话你哪来 信息你哪里来 资料你哪里来 哪里获得我的信息 号码你哪来 信息你从哪得来 从哪弄到我信息 弄到我信息 电话哪来的 号码哪来的 怎么有我电话号码 你怎么知道我有需求的 你怎么有的号码的 你怎么有的电话 你怎么有的手机号码 你怎么有的电话号码 怎么有的我的号码 怎么有的我的电话 怎么有的我的电话号码 你怎么有的我的号码 你怎么有的我的手机 你是怎么知道我的手机号码的 你怎么有我的号码 怎么有我资料的 怎么有我信息的 怎么有我手机 怎么有我手机号码 怎么知道我电话号码 怎么知道我手机号码 怎么知道我家电话 怎么知道我家号码 怎么来的我号码 怎么来的我电话 怎么来的我电话号码 怎么来的我手机号码 我电话怎么会有我号码 号码怎么来 号码怎么获得 在哪获得的号码
我电话:我信息 我个人信息 我的个人信息 我号码 我手机 我手机号 我手机号码 我电话号码 我的信息 我的号码 我的手机 我的手机号 我的手机号码 我的电话 我的私人 我资料 我的资料 我的电话号码
哪里弄得:哪里找的 哪里拿的 哪里搞的 哪里来的 哪来的 你哪来 怎么来的 从哪得来 哪里弄的 从哪找的 从哪拿的 从哪搞的 从哪来的 从哪来的 你从哪来 从哪得来 从哪弄的
手机号:号码 号码信息 手机 手机号码 电话 电话号 电话号码 联系电话 固定电话 手机上
拿到:取到 得到 获得 拿得到 取得到 拿的到 取的到 能拿到 能取到 能得到 能拿的到 能拿得到 能取的到 能取得到
那么多电话:怎么这么多人 怎么这么多电话 怎么那么多人 怎么那么多电话 打电话给我 给我打电话 这么多电话 很多人打电话给我 怎么这么多人给我打电话 怎么这么多人打电话给我 这么多人打给我
听到我讲话:听到我说话 听得到 听得到我讲话 你在听我 听得到我说话 听得清 听得见 听到 在么 还在吗 人呢 还有人吗 还有人在吗 有在听吗 还在嘛 有没有在听 有没有听 听没听 有在听我说话 还在听 在听吗 在听么 有没有在听我说 在听我说吗 在不在听 你有没有听我的问题 还有人在 没人听吗 你在听我讲话吗 在听我讲话 在听我说话 有没有认真听 有在听我讲话 还在听我讲话 是不是在听我说话 你能听到我说话 不会没人在听我说话 听得清我说话 听得清我讲话 你是不是没听 你听了吗 我说什么你听了吗 你有在认真听吗 你认真听了吗 你是不是没听清楚 你应该没听清楚吧 你没注意听吗 你注意听了吗 没人听
听我讲:听我讲话 听我说 听我说话 我先讲 我先说 让我先说 让我先讲 我问你问题 先听我说 先听我讲 你听我说 认真听我说
答非所问:不要答非所问 你不要答非所问 你回答的和我问的不一样 你回答的跟我问的不一样 
你能不能听懂人话:听懂人话 听得懂人话 听不听得懂人话 听的懂人话 你听不听的懂人话 听不听的懂人话
等一会:麻烦请稍后 不急 就好稍等 请等一下 请等下 别急 呆一会 呆一会儿 呆会 呆会儿 待一会 待一会儿 待会 待会儿 待会儿说 待会说 稍微等一下 稍等 稍等一下 稍等一会 稍等下 等一下 等一会儿 等一等 等下 等会 等会儿 等会儿说 等会说 等等 请稍等 过一会 过一会儿 过会 过会儿 等我一会 稍等片刻 等一下下 你等我一下 等我一下 请稍后 暂时停一下 稍等有事 有事稍等 我有事你等下 我有事你稍等 我有事你稍等一下 我现在有事你稍微等我一下 稍微停一下 稍微暂停下 麻烦先停一下 等我下马上好 暂停下 暂停一下 麻烦等等 麻烦等一下 麻烦等会 麻烦稍等 麻烦请稍等 麻烦等一会 麻烦等下 有事你等下 有事你稍等 有事你稍等一下 现在有事你稍微等我一下
回电话:回下电话 回个电话 打电话 来电话 电话聊 电话聊天 回电 回拨
如何查询:怎么查账 怎么查帐 如何查账 怎样查帐 怎样查 怎么查 如何查 在哪查 在哪里查 查到 能查到 可查询 可查 哪里查 可以查到 查到帐 去哪查 怎么来查 怎么去查 怎么查询 怎样查询 查询 查询账务 在哪查账 怎么看帐 怎么查看 
发我手机上:什么产品发我下 发到手机上 发下产品信息 发个产品信息 发个信息 发个信息给我 发个地址 发个地址给我 发网址 发给我个网址 网址多少我先看看 网址我先看看 给我个网址 发给我网址 发邮箱 发我邮箱 发个短信 短信 发个短信给我 发信息 发信息给我 发到我手机 发一下给我 发一条简讯给我 发我信息 发我手机 发我短信 发我短息 发条信息 发条信息给我 发条短信 发短信 发短信给我 我不在发我信息吧 给我发信息 给我发短信 信息发我看看 重复一下电话号码 发到我的手机 发我的手机上 你给我发到手机上 给我发一下信息 到我手机上 发手机上 发到我手机上 不在发我信息 发我资料看下 发资料到我手机上 留个微信把你们公司资料发我手机上 发消息 短信发我手机 短信发我手机上 发我一下 发一条短信给我 发一个短信给我 发一个信息给我 发条短信给我 发我信息吧 怎么能找到你 给我短信发下详细 稍后发我短信 稍后给我短信发下详细 往我邮箱里发相关信息
发送:发个 发到 发我 发给我 发下我 发我下 发给 发过来 发条 发一下 发一下信息 发我下 传过来 给我发下 传真 传送 发一个 发一点 发点 发份 发送到 给我发一下 发下 给我发一个 给我发个 给我发 
公司网站:公司官网 官网 网址 网站链接 店铺链接 网站 官方网站 官网地址 网址多少 搜索你们
你微信:微信多少 你微信多少 你微信号 你微信号码 你的微信 你的微信号 你的微信号码 微信公众号 公众号
发微信:发个微信 发到我微信 发到我微信上 发我微信 微信联系
资料发我:发资料 资料发下 发下资料 发份资料 资料发到 资料发给 发我资料 发个资料 发资料到我手机 发资料我看下 发资料我看 公司资料发我 资料发我看看 资料发给我 把你们公司资料发我手机上 把资料发给我 先把资料发我看看
有需要再联系:有需要在联系 有需要的话和你讲 有需要联系你 有需要会联系你 有需要的话 有需要联系 有需要的告诉你 有需要的话告诉你 有需要的话再找你 有需要我在联系你 需要的时候联系你 有需要的话找你 需要的时候找你 有需要我再联系你 有需要和你说 有需要告诉你 有需要的话和你说 有需要的话联系你
看看:看一下 看下 怎么看 如何看
可以先看看吗:先看看可以吗 能先看看吗 能不能先过去看看 能先过去看下吗 先过去看看 先看房可以吗
加下微信:加个微信 加个微信可以 加你微信 加微信 加我微信 微信 留个微信 微信号 微信号是什么
考虑下:先看看 我先看看 先考虑一下 先考虑下 再好好想想 再想一下 再想想 再考虑一下 再考虑考虑 在好好想想 在想想 在考虑考虑 好好想想 想一下 想想 我再想想 我再考虑一下 我想想 我考虑下 我考虑考虑定 有考虑 考虑 考虑一下 考虑考虑 之后再看 再看看 过段时间再联系 再想一想 要想一想
联系方式:怎么联系 发邮件 座机 你们电话 你电话多少 如何联系 我怎么找你们呢 留个电话 给个电话 你的联系方式 那你们有电话 说下你们的电话 给下你们的电话 给我个联系电话 能给我你的电话吗 能给我你的号码 给下你们的电话么 往我邮箱里 发相关信息 怎样才能找你 咋找到你们 如何找你们 怎么找到你们 咋联系你们 怎么能联系你 联系到你 联系方法 怎么找你 怎样联系 怎么联系你 怎样联系你 怎么找你们 号码多少 你电话号码 你们的电话是多少 你们的电话 你们联系方式是什么 你们联系方式 你们的联系方式是什么 你们的联系方式 热线 售后电话 联系客服 客服 怎么找到你 客户电话 找到你们 联系你们 给个联系方式 留个联系方式 怎么样联系到你 留一个联系方式 给我你的号码 多少电话多少 如何联系你 手机号多少 手机号码多少 电话号码多少 电话多少
多少费用:用怎么算 费用多少 需要费用 费用是怎么算 需要多少费用 要收多少钱 投资成本 要缴多少钱 费用是 费用怎么计算 费用怎么算
价格:价位 价钱 售价 总价 金额 报价 参考价 建议零售价 费用高吗 很贵吧 价格高不高 费用高不高 价格很贵吧
价格多少:什么价 什么价位 什么价格 价格怎么样 价格怎么算 价格怎样 价格是多少 价格高吗 怎么卖 咋卖的 怎卖的 报个价 要多少钱 钱如何算的 钱怎么算 钱怎么算的 一般价格是多少 钱如何算 钱是怎么算 钱是如何算 多钱 花多少钱 花多少 要多钱 怎么收钱 多少钱 开个价 说个价 讲个价 钱是怎么算的 钱是如何算的
大概多少钱:估计多少钱 估计要多少钱 估计需要多少钱 大概要多少钱 大概需要多少钱 大概得花多少 需要多少钱
费用问题:关于费用问题
多贵:多贵啊 贵不贵 贵吗 价格贵吗 价钱贵吗 收费贵吗 费用贵吗 有多贵
收费:收钱 费用 收费标准 费用标准 发行价 资费 租金费 设备租金费 设备租金费用 租金费用 收加盟费 加盟费 收设备费 收设备费吗 收租金费吗 收租金费 设备费 设备费用 机器设备费 交费 收税 税收 服务费 收服务费 点吗 收多少钱 手续费用 手续费 学费 试听费 体验费 审核费 服务点 多少个点 点位多少 点位是多少 多少点位 点位 安装费 安装费用 安装的钱 代理费 保证金
付款:一次付清 交钱 付完 付清 付钱 分几次 怎么交 怎么付 钱怎么给 打款 打钱 给钱 缴费 一次结清 付费 邮寄
付款方式:分期付款 分期支付 需要定金吗 怎么缴费 钱怎么交 怎么给 钱怎么缴 怎么付款 如何付款 要交定金吗 可以分期吗 分期 刷卡支付 现金支付 可以刷卡吗 可以现金吗 如何支付 怎么支付 怎样支付 支付方式 刷卡可以吗 一次性付 怎么给你们钱 定金 微信支付 一次性支付 一次性给你 怎么付给你 什么方式给你 怎么打给你 怎么给你 咋给你 怎么结清 如何结清 银行转账 支付宝支付 微信支付 移动支付 刷信用卡 可以贷款么 能贷款么 可以按揭么 能按揭么 可以打白条么 能打白条么 微信付款 分阶段 支付宝付款 能刷卡吗 可不可以用支付宝 支付宝可以吗 能用支票吗 支票可以用吗 现金可以吗 能用现金吗 支票支付可以吗 现金支付可以吗 能用现金支付吗 能用支票支付吗 能用支付宝
怎么收费:收费方式 先一部分钱 一部分钱 全款 全款支付 每月一交 每年一交 每季一交 交完 怎么交费 如何交费 按年交 先交一半 先交一些 一次性交完 一次性交清 交清 多久交一次 交一次 按季度交 按季交 能月付 能年付 能季付 交费方式 付款方案 付款流程 结款方式 结款流程 付款步骤 结款步骤 付款的步骤 结款的步骤 如何收费 怎样收费
怎么算:如何算 如何计算 咋算 咋计算 怎么计算 怎么算钱 怎样算钱 怎样来算 怎样算
优惠:定的话有没有优惠 能减点么 价格有空间吗 价格低点 可以少点 少收点 实惠 可以优惠吗 能少点 什么优惠 什么优惠活动 优惠活动 哪个优惠活动 那个优惠活动 定的话有没有折扣 低价 优惠价 活动价 有空间吗 优惠空间 有活动吗 有什么活动 低价模式 定的话有没有活动 价格不合理 价格少一点 低一点 便宜 便宜点 减价 打个折 打折 打几折 几折 折扣 有没有优惠 有没有折扣 特价 现在有没有优惠 能不能便宜 能不能打折 还有活动吗 没有活动吗 在搞活动吗 有优惠么 真的不便宜 有没有活动 还有价格低的吗 有价格低点的吗 活动还在吗 还有优惠吗 优惠还在吗 有没有优惠政策 价格低点的 不便宜啊 可以优惠 活动套餐价 套餐价 促销活动 优惠政策 价格便宜吗 少收点钱 少收 少收钱 减么 减吗 减嘛 啥优惠活动 活动力度 五折 员工价 少点钱 折扣价 内部价 有活动 打几折几折 低价活动 能不能低点 价格能不能低点 价格实惠 能便宜吗 价格折扣 价格有什么优惠 价格有什么实惠 价格有什么折扣 能不能便宜一点 能不能便宜点 有什么套餐 装修套餐
免费:不收费 不收钱 收钱吗 花钱 不要钱 不要钱了 不要钱吗 要不要钱 要不要钱的 要收费 要收费吗 要钱 要钱吗 需要收费 还要钱 还要收钱 不是免费 不免费 免不免费
这么高:怎么这么高 怎么那么高 这么高的 比较高 这么多 好多 很多 那么多 太多 怎么这么多 怎么那么多
太高了:高很多 高好多 不合理 高了 太多了 太高 好高 很高 有点高 真高 那么高 高了点 高于 偏高 哪有这么高 能有那么高 怎么能那么高 能有这么高 能有这么高 高的离谱
费用高:费用有点高 费用有点多 费用太大 收费太多 费用太多 太高了费用 太高费用 费用这么多 费用怎么这么多 费用太高 费用怎么那么多 费用太高了 费用那么多 花费高 花费有点高 花费有点多 花费太大 花费太多 太高了花费 太高花费 花费这么多 花费怎么这么多 花费太高 花费怎么那么多 花费太高了 花费那么多
有点贵:价格不便宜 价格太贵 价格太高 价格很贵 价格贵 价格高 太贵 超过预算 超出预算 超出了预算 预算超了 预算超太多 太贵了 好贵 很贵 挺贵 有那么贵 有那么贵吗 没那么贵 没那么贵吧 真贵 贵 贵了点 超预算 这么贵 那么贵 不便宜 比较贵 怎么这么贵 怎么那么贵 价格贵了 价格高了 价格有点高 价格有点贵 哪有这么贵 贵了
哪个优惠:怎么选 那个优惠 划不划算 合算吗 划算吗 合算 划算 哪个划算 哪个好 性价比高 更好 选哪个
性价比不高:不划算 不合算 性价比很低 性价比有点低 性价比比较低 不是很划算 不是很合算
性价比:性价比怎么样 性价比如何 性价比怎样 怎样性价比 怎么样性价比
声音挺好听:声音好听 声音不错 声音好美 声音挺美 声音真美 真好听 挺好听 声音好甜 声音挺甜 声音很 声音很甜 声音很好听 真的好好听 好好听 声音好好听 人和你声音一样漂亮 声音超好听 声音特别好听 声音真的好听 声音真的好好听 声音真好听 交个朋友 声音蛮好听
请你吃饭:出来吃饭 出来吃饭见面聊 见你一面 好看 看看你长什么样 见见你 来吃饭 请美女吃饭 请你吃个饭 约你出来 能看看你长什么样 想见见你 想见你一面 能约你出来 出来吃个饭 一起出来吃个饭 约你出来吃饭 可以约你出来吃饭 长什么样 你长什么样 你好看吗 你人和声音一样漂亮吗 你人和你声音一样漂亮吗
多长时间:快么 等多久 要等多久 多快 有多快 几年 哪年 多久 多少年 多少时间 快吗 要几天 要多久 多少天 贷款时间 时间是有限制 时间有限制 快吗
做了多久:干这行多久 干多久了 干多长时间了 在这行做多久了 做多久了 做了多少年 做了多长时间 干了多久 干了多少年 干了多长时间 做多久 做多长时间 做这个多久
销售:几年销售
什么活动:啥活动 活动介绍 活动是什么 啥活动 活动是啥 什么活动内容 活动内容是什么 介绍一下活动 活动介绍一下
什么时候:什么时间 什么时候方便 具体时间 约个时间 定个时间 啥时候 啥时间
成功案例:案例 什么案例 哪些案例 有哪些案例 成功的案例 成功的经验 成功经验 成功例子 成功例子有哪些 有多少成功例子 成功例子有多少 
办不下来:没有办下来 没办下来 办理不下来 没有申请下来 申请下不来 没申请下来 申请不下来 办不成 办不了 没办成 没通过 没过 没过审 不通过 不过 没通过认证 没有办成 申请不通过 没批 没给批 没批下来 通不过 通不过申请
成功率:通过率 及格率 成功概率 成功几率 通过几率 通过几率 通过概率 成功率高
方便吗:方便的 方不方便 方便不 方便么 方便
麻烦吗:麻不麻烦 麻烦不 麻烦么 是不是很麻烦 会不会很麻烦 很麻烦 好麻烦 是不是很复杂 会不会很复杂 麻烦 复不复杂 简单吗 复杂 复杂吗 复杂嘛 麻烦嘛 费劲吗 费事吗 困难吗 容易吗 难吗 难不难 会不会很难 会不会很困难
退款:可以退款 能退款 退钱 退费 退不退款 给不给退 给退款不 让退款吗
什么优势:什么好处 什么特色 有什么优势 哪些优势 优势在哪 优势有什么 优势是什么 啥优势 优势在什么地方 你们的优势 优势在哪里 有什么好处 有什么特色 哪些特色 特别的地方 你们哪里好 什么特别 有什么特别 特别之处在哪 特别之处在哪里 什么长处 什么特别之处 有什么优点 有什么好 什么好 有什么好的 什么优点 什么特点 有啥特点 有什么特点 有啥优势 有啥好处 有啥特色
擅长:擅长哪块 哪块比较好 哪块做的比较好 专长 做的比较好 在哪块擅长 哪些领域做得好 包括哪些行业 有哪些领域 都做了哪些领域 擅长在哪块 在哪些行业做的好
优势:优点 吸引力 好处 好什么 好什么啊 竞争力 说服力 魅力 产品优势 你们好在哪里 好在哪里 好在什么地方 特色 什么不一样 好在哪 哪边好 你们好在哪 有那么好 真的那么好 有你们说的那么好 特点 有什么竞争力 长处 特别之处 突出的地方 哪里好 特别 好的地方 不同之处 不一样的地方 亮点 闪光点 真的有那么好 真的有这么好 真的这么好 真有这么好 真有你们说的这么好
为什么要告诉你:为什么要和你说 为什么告诉你 为什么要跟你讲 为什么要跟你说 为什么跟你讲 为什么跟你说 为啥告诉你 为啥要告诉你 为啥要跟你讲 为啥要跟你说 为啥跟你讲 为啥跟你说 干嘛告诉你 干嘛要告诉你 干嘛要跟你讲 干嘛要跟你说 干嘛跟你讲 干嘛跟你说 凭啥告诉你 凭啥跟你讲 这个也是必须知道的内容 你们连这个都需要知道 为什么连这个都问 什么该问什么不该问不知道 是不是问的太多 凭啥跟你说 有什么理由告诉你 凭啥要告诉你 凭啥要跟你讲 凭啥要跟你说 凭什么跟你说 凭什么跟你讲 凭什么要告诉你 凭什么要跟你讲 凭什么要跟你说 凭什么告诉你
为什么要找你们:干嘛找你们 干嘛要挑你们 干嘛挑你 干嘛要找你 为什么交给你们 为什么找你们 凭什么找你 凭什么找你们 为什么要和你们合作 为什么要跟你们合作 为什么我要和你们合作 为什么我要跟你们合作 为啥我要和你们合作 为啥我要跟你们合作 为什么做你们 为什么去你家 为什么贷你们 为什么去你家带 为什么去你家贷 你们比其他平台好在哪 比其他公司好在哪里 比你们差在哪 比你们差在哪里 实力怎样 实力怎么样 与你们合作 为什么挑你们 干嘛找你们合作 干嘛和你们合作 为什么要定你家的产品 为什么要定你家产品 为什么要定你们的手机 凭什么定你们的产品 凭什么要找你们 为什么和你们合作 为什么要与你们合作 
为什么选你:凭什么要我选你 凭什么要我挑你 为什么挑你 为什么要选你 为什么要挑你 为什么要选择你 为什么要交给你们 为什么选你们 选你们的理由 找你们的理由 干嘛选你们 为什么选 为什么要选 为什么选择 为什么要选择 凭什么选 凭什么选择 为什么选择你们 凭什么要选 凭什么要选你们 要选你们 为什么要选择你们 凭什么选你们 为什么要选择与你们合作 干嘛要选你们 为什么要选你们 选择你们的理由 凭啥选你们公司 为啥选你们 为什么要选择你家 为啥要选择你们 为啥要选你们 凭什么要选择你们 凭什么要选择你 凭什么要选择你家 干嘛选择你们 为什么要挑你们 凭什么要我选你们 凭什么要我挑你们 凭什么要挑你们
什么服务:能做什么项目 处理哪些情况 能做哪些 提供什么服务 提供哪些服务 哪些服务 怎么服务 如何服务 给我服务 服务范围 服务方式 服务的范围 服务内容 服务项目 服务的内容 什么样的服务 具体的服务 做什么服务 你们做什么服务
哪些:有哪些 有什么
之前:先前 以前 早些时候
申报没过:申报没有通过 申报没通过
自己申请:自己申报 亲自申报 自己直接申报 自己申请 亲自申请 自己直接申请 我自己办 我自己去办 我亲自去办 我可以自己办 我干嘛不自己办 我自己能办 我自己会办 自己也能办 我可以自己申请 我干嘛不自己申请 我自己能申请 我自己会申请 自己也能申请 我可以自己申报 我干嘛不自己申报 我自己能申报 我自己会申报 自己也能申报 可以自己去办 我可以自己去办 我自己可以去办 我自己可以办 自己办也可以啊 我也可以自己办 可以自己办
代理申请:协助申请 代理帮忙申请 代理机构帮忙申请 代理帮助申请 代理机构帮助申请 代理办 协助办 代理帮忙办 代理机构帮忙办 代理帮助办 代理机构帮助办 代理申报 协助申报 代理帮忙申报 代理机构帮忙申报 代理帮助申报 代理机构帮助申报 协助办理
什么效果:就怕到时候没用 就怕没效果 就怕没用 成果如何 成果怎么样 效果保证 效果咋样 效果如何 效果怎么样 效果明显 效果明显吗 效果能保证 有效果 没效果怎么办 真有效果 真有效果吗 真有用 真的有效果 真的有用
没效果:没有效果 没什么效果 没有什么效果 没多大效果 没有多大效果 不起效果 没啥效果 没起效果 没起啥效果 效果不理想 效果不咋滴 没起多大效果 效果不好
ISO认证:iso认证 ISO认证企业 iso认证企业 实施ISO标准管理体系 有了ISO认证 成为ISO认证企业 有了iso认证 成为iso认证企业 ISO申报认证 iso申报认证
哪些企业:其他公司 哪个客户 哪些客户 别的企业 哪些公司 别的公司 其他平台 别的平台 哪些机构 哪些单位 哪几家公司 哪几家机构 哪几家企业 哪几家单位 什么样的企业 哪些行业 什么行业 什么样的行业
可以做:能做 可做 能不能做 可不可以做 能办 能不能办 可不可以办 有资格做 可以申请 能申请 能不能申请 可不可以申请 可以申报 能申报 能不能申报 可不可以申报 可以办 可以办理 可以认证 能不能认证 可不饿可以认证 有资格申请 有资格申报 有资格办 有资格认证 够资格申请 够资格申报 够资格办 够资格认证
什么条件:需要什么条件 需要什么资质 要什么资质 需要哪些资质 需要怎样的资质 有什么条件 怎样的条件 要什么条件 需要哪些条件 哪些条件 条件是什么 办理条件 满足什么 条件有哪些 贷款条件 申请条件 满足条件 要有什么资格 要哪些资质 贷款要求 申请要求
要求:什么要求 有什么要求 哪些要求 比例
怎么认证:如何认证 怎样认证 怎么样认证 认证流程 认证走怎样的流程 认证方式 认证方法 什么方式认证 申报是怎样的 认证是怎样的
申报时间:申请时间 什么时候申请 啥时候申请 几月份申请 什么时候开始申请 啥时候开始申请 申请什么时候开始 申请啥时候开始 什么时间开始申请 申请什么时间开始 申报的时间 什么时候申报 啥时候申报 几月份申报 什么时候开始申报 啥时候开始申报 申报什么时候开始 申报啥时候开始 什么时间开始申报 申报什么时间开始 认证时间 什么时候认证 啥时候认证 几月份认证 什么时候开始认证 啥时候开始认证 认证什么时候开始 认证啥时候开始 什么时间开始认证 认证什么时间开始 办理时间 什么时候办理 啥时候办理 几月份办理 什么时候开始办理 啥时候开始办理 办理什么时候开始 办理啥时候开始 什么时间开始办理 办理什么时间开始
员工:人员 职员 企业人员 学位 研发人员
人员要求:企业人员有什么要求 学历方面的要求 学历要求 学历 学历要求 研发人员比例 人数要求 人数比例 达到多少人 不能少于多少人 达到多少员工 不能少于多少员工 人数占比 人数比率 人数比值 研发人员占比 研发人员比值 研发人员比率 人员限制 限制条件
什么证明:哪些证明 需要什么证明 需要哪些证明 要什么证明 提供哪些证明 提供什么证明 需要提供什么证明 需要提供哪些证明
需要提供什么东西:需要什么东西 需要提供哪些东西 哪些东西 需要哪些东西 提供哪些东西 提供什么东西 要什么东西
怎么配合:如何配合 怎样配合 怎么样配合 需要做什么 需要做点什么 怎么帮忙
需要我们做什么:我们需要做什么 我们该干嘛 我们要干嘛 哪里可以帮忙 可以做点什么 帮得上忙 我们要做什么 需要我们干什么 我们要干些什么 我们要干什么 需要我们配合什么 需要我们配合啥 我们要配合啥
我们什么都不用做吗:什么都不用做 什么都不用管 什么都不管了 可以不管了 可以撒手不管 坐等结果 直接等结果
和机构合作:合作以后 交给你们以后 交给你们只会 交给你们办 交给你们 跟你们合作
有效期:活动有效期 结束时间 时间限制 活动的有效期 活动期限 活动时间 活动时限 活动的期限 活动持续 活动的时间 多久活动 多久的活动 活动时长 持续多久 截止时间 截止日期 什么时候结束 什么时候截止 使用期限 截止 持续几年 持续几个月 持续多长时间 一直有吗 能用多久 能用几年
通过后:办好了 办了 办下来 申请下来 申报下来 认证好了 认证过了 认证一次 通过了
什么不同:什么区别 什么差别 区别 区别在哪 区别在哪里 差别 区别在什么地方 不同的地方 不同地方 不同地方在哪里
认证:体系认证
流程:什么个流程 怎么个流程 怎么一个流程 什么样的流程 什么流程
有没有:有吗
合肥哪里:是在合肥吗 公司在合肥吗
不想装修:不装 不要装 不装房 装不起 不装修房 不装房子 不装修房子 不搞装修 不准备装修 不装修 不装潢 不要装修 不要装潢 暂时不装修 没装修 还没装修 不需要装修 不想装
没房:无房 没定房 没房产 没房子 没拿房 没有房 没有房产 没有房子 说了没房 房子卖了 房卖了 房子已经卖了 房已经卖了 无房无车 无车无房 没车没房 没房没车 没房也没车 没有房没有车 房子卖了 房子卖掉了 房子被卖了 房子被卖掉了
装好:装好了 装修好了 装了 入住了 装修差不多了 装修完了 住进来 搞好了 住进去了 收尾了 已经装过了 正在装 正在装修 已经在装修了
租出去了:租给别人了 被人租了 出租了 租给人了 出租用了 租掉了
也是做装修的:也是做设计的 我也是做装修的 我也是做设计的 做装修的 做设计的 干装修的 也是装修的 搞装潢的 弄装修的 弄装潢的 搞装房的 做装房的 干装房的 搞装修的 做装潢的 干装潢的 就是装修的 就是搞装修的
之前做过:之前做了 之前有做 之前有用 之前用了 之前用过 以前做了 以前有做 以前有用 以前用了 以前用过 有用过 以前做过 以前弄过 之前弄过 之前做过的
南边:北边 靠南边 靠北边 南边这块 北边这块
很远:很近 不是很远 不是挺远 不远 多近 有多远 远吗 多远 比较远 远不远 近不近 位置不太好 位置不好 位置偏 位置很偏 位置有点偏 偏 偏僻 偏远 地段偏 地段太偏 地段有点偏 地段比较偏 距离远 太偏 太远 太远了 好远 好远啊 房子有点偏 挺远 有点偏 有点远 真远 离得远 离我们太远 离我们远 这么远 那么远 真的好远 真的很远
在建工地:工地 在施工的 在做的 正在做的 正在装修的 施工 施工场所 施工场地
样板间:样板房 样品房 样品间 在建的 样板区
样品:实物 样品图片 有样品吗 有实物吗 图片你先发看一下 发图片看看 可以先看样品吗 可以看实物吗 样品有吗 实物有吗 有没有样品 有没有实物 实物有没有 看一下样品可以吗 可以看一下样品吗 可以看一下实物吗 实物能不能看一下
什么样的:怎样的
达到:做成 做出 装修成 装修好 装修完
装修不好:装修不太好 装修不咋的 装修太差 装修差 装的不好 做的差 装的差 做工差 有问题 出问题 有了问题 出现问题 质量问题
装修标准:装修怎么保障 装修质保 装潢质量 装饰质量 装修质量 装修质量怎么保障 
不满意:我不满意
还没交房:房子还没交 钥匙还没拿到 还在建 还在盖 正在建 正在盖 还未交付 还未交房 没拿到钥匙 钥匙都没拿到 没竣工 没封顶 没拿到 没拿着 暂时没拿到 暂时没竣工 还没拿到 没建好 还没拿 没到手 没完工 还没建 还没造 没拿到手 还没收
不着急:不太急 没必要急 没必要着急 用不着太急 不用着急 不用太着急 
合同:协议 合约 协定
有合同吗:你们公司签合同吗 合同有吗 合同保证 合同保障 提供合同吗 有没有合同 有合约吗 合约有吗 提供合约吗 有没有合约 有协议吗 协议有吗 提供协议吗 有没有协议 有协定吗 协定有吗 提供协定吗 有没有协定 合同你们公司会签吗 你们公司是签合同的吗 签不签合同 有书面的东西吗 书面的东西有吗 有没有书面的东西 书面的东西 没有书面的东西吗
合同怎么弄:合同怎么搞 合同怎么签 怎么签合同 合同怎么说 签合同吗 签订合同吗 协定怎么弄 协定怎么搞 协定怎么签 怎么签协定 协定怎么说 签协定吗 签订协定吗 合约怎么弄 合约怎么搞 合约怎么签 怎么签合约 合约怎么说 签合约吗 签订合约吗 协议怎么弄 协议怎么搞 协议怎么签 怎么签协议 协议怎么说 签协议吗 签订协议吗 
自己装修:自己来装修 亲自装修 自己搞装修 亲自搞装修 自己做装修 亲自做装修 自己装 自己来做装修 我自己会装修 自己装潢 自己来装潢 亲自装潢 自己搞装潢 亲自搞装潢 自己做装潢 亲自做装潢 自己来做装潢 我自己会装潢
什么材料:哪的材料 哪里的材料 什么样的材料 材料如何 材料质量
材料怎么样:材料怎样 装修材料 装饰材料 材质 材料 什么材质 材质怎么样 材质如何 材质有保证 材质环保 哪家的材质 装修材质 自选材料 自己选材料 装修材料质量怎么样 哪家的装修材质 哪家装修材质 装潢材料 装潢材质 哪家的装潢材质
什么品牌:材料品牌 品牌 牌子 大品牌 大牌子 品牌怎么样 牌子怎么样 哪些品牌 哪个牌子 哪个品牌 有什么品牌 那些品牌 你们装修有哪些品牌啊 材料是否环保呢 品牌怎么样 牌子怎么样
环保:材料环保 环保材料 环保材质 环保吗 对环境有害吗 无污染 清洁 洁净 无毒 无害 
简装:简装做吗 做简装吗 简装修 简装修做吗 做简装修吗 能简装吗 简装能吗 能做简装吗 简装能做吗 可以简装吗 简装可以吗 可以做简装吗 简装可以做吗 能不能简装 简装能不能 能不能做简装 简装能不能做 可不可以简装 简装可不可以 可不可以做简装 简装可不可以做 能简装修吗 简装修能吗 能做简装修吗 简装修能做吗 可以简装修吗 简装修可以吗 可以做简装修吗 简装修可以做吗 能不能简装修 简装修能不能 能不能做简装修 简装修能不能做 可不可以简装修 简装修可不可以 可不可以做简装修 简装修可不可以做 做不做简装 简装做不做 简单装修你们做吗 做简单装修吗 做不做简单装修 简单装修给做吗
资质:资格 资格证 什么资质 怎样的资质
怎么质保:质保是什么样的 什么样的质保 怎样的质保
加钱:加价 涨价 增项 有增项 额外费用 附加费 附加费用 其他费用 别的费用
中途:中间
装修:装潢
效果:成果 成效 推广效果 推广好不好 推广的好不好
包水电吗:包含水电吗 包括水电吗 含水电吗 水电包含在内吗 包不包水电 含不含水电 包含水电在内吗 包水电装修吗 包含水电装修吗 包括水电装修吗 含水电装修吗 水电装修包含在内吗 包不包水电装修 含不含水电装修 包含水电装修在内吗 水电包括在内吗 包不包括水电 水电包括吗 包含水电吧 水电包含吗 水电包不包括 水电包括吗 水电含吗 水电包括在内吗 水电在不在内 水电包括在内不 水电包括在里面吗 水电包括不
主材:八大主材 主要材料
用什么材料:用的什么材料 用的哪些材料 用的是什么材料 材料用的是什么 材料用的是哪些 用啥材料 材料用的什么 材料用什么 材料用的哪些 材料用的是 材料用的是什么
不方便去你公司:去你们公司不方便 去你们公司很麻烦 去你们公司不顺路 离你们公司蛮远的 公司交通真不方便 去不了你们那 不方便去你们公司 过去不方便 过去有点不方便
我们小区:我们的小区 我们小区这边 我这小区 我们这边小区 我们这边 我的小区 我家小区
有没有做:你们来过 有没有在做 有没有做过的 在没在做 有没有弄过 有你们做过的 有你们的项目 有你们的工程 有你们工程
暂时不打算:目前不想 暂时不想 现阶段 现在并不想 目前不打算 现在还不想 还不打算 现阶段不想 还不想 暂时没打算 现在没打算 目前我并不想 暂时也没打算 暂时也没想 目前还没打算 目前也没打算 现在不想 现在也没打算
目前不装修:目前不想装 现在不装修 现在不装潢 暂时不想装修 目前不想装修 暂时不想装 现阶段不想装修 不了现在不想装修
款项:钱 工程款 装修款 装修的钱
主材都有什么东西:主材有些什么东西 主材有什么东西
造价:多少一平 工程造价
拨打的用户:拨打的电话 滴声后 收取正常通话费 语音留言 直接挂机 三次输入错误 已关机 请稍后再拨 欠费停机 无人接听 无法接通 已停机 空号
正在通话:不在服务区
再见:拜拜
股票提示:期货提示 外汇提示
哪些提示:有哪些提示 提示哪些东西 能看什么 能看到什么 看哪些 哪些板块 有些什么板块 板块有哪些
你们的软件:你们软件 你们这个软件 你们开发的软件 这个软件 软件
什么作用:有啥用 能用来干嘛 能用来干什么 什么用途 什么功能 啥功能 功能 啥用途 有什么用 干什么用 功能多吗 功能全吗 功能全面吗 功能丰富吗 用途 用途是什么 能帮我做什么 有用吗 可以帮我做什么 能干嘛 没什么作用 能干什么 能做什么
没用:没啥用 没有用 没啥用 没什么用 没啥意义 没啥作用 没有作用 没有用处 没有益处 啥也干不了 啥用没有 毫无用处 毫无作用 没什么意义 毫无意义 没有意义 没有什么意义 没有啥意义 没意义
针对哪些:针对哪些方面 针对哪些业务 针对股票 针对期货 针对外汇
准确度:准确性 精确度 精确性 精准预测 准吗 预测准吗 准不准 预测准不准 精准度
多高:有多高 什么水平
很多人:非常多人 经常有人 许多人 很多公司 很多机构 很多经理
他们的好:他们的推广好 他们的好用 他们的比较好 他们的推广比好 他的好 他的好用 他的推广好 他的比较好 他的推广比好好 他家好 他家的比较好 他家的推广比较好 他们家好 他们家的好 他们家的比较好 他们家的推广比较好 他们做的好 他们做的比较好
做的外汇:做的期货 做期货的 做外汇的 做外汇理财的 做期货理财的 做的期货理财 做的是期货 做的是外汇 做的是期货理财 做的是外汇理财 我是做期货的 我在做的是期货 目前我做的是期货 我是做外贸理财的 外贸理财我目前在做 我目前做的是外贸理财
怎么装:安装步骤 安装流程 安装方法 如何装 怎么安装 如何安装 怎么开通 如何开通 如何激活 怎么激活 怎样激活 安装系统 安装软件 软件安装 安装在手机 安装到手机 手机安装 手机装软件 手机上安装 手机里安装 手机内安装
能安装吗:能装 可以装 安装有问题 安装没问题 可以安装 装的了 能不能安装 可不可以装
这么好:这么厉害 这么优秀 这么能赚钱 能赚钱 这么赚钱 这么能盈利 都能赚钱 都能盈利 都能挣钱 可以赚钱 可以挣钱 可以盈利 那么赚钱 那么能赚钱 那么能挣钱
为什么不自己做:怎么不自己做 干嘛不自己做 自己不做 自己不玩 干嘛自己不做 自己干嘛不做 为啥不自己做 你们自己不会玩 还推荐给我 怎么还推荐给我 还能推荐给我 自己怎么不玩 自己为什么不玩 怎么不自己玩 为什么自己不做 怎么自己不做 为啥自己不做 不会自己玩 自己不用 自己怎么不会玩 自己不会玩 自己不会做 自己怎么不会做 不会自己做
投资:股票 期货 理财 债券 基金
没有做:没做过 都没做过 就没做过 什么都没做 都没有做 我没做 我没有做
合法:违法 非法 合法公司 正经公司 犯法 合规 合法投资 合法交易 正当 正不正当 正当交易
有人教吗:有人指导 有人教我 有没有人教 有没有人指导 专人指导 专人教我 有人会教 会有人教 会有专人教
其他软件:别的软件 别家的软件 其他家的软件 别人家的软件
直接看:可以看 能看吗 能不能看 可不可以看
能用手机看吗:能在手机上看吗 手机上能看吗 手机上可以看吗 通过手机可以看吗
安装了:安装完 安装好 安装完毕
安装了怎么使用:安装了怎么用 安装了如何用 安装好怎么使用 安装好怎么用 安装好如何用 安装完怎么使用 安装完怎么用 安装完如何用 
定了其他软件:已经定其他软件 已经定其他软件了 定了其他家的软件 已经和其他公司签合同了
微信号就是手机号:微信号就是我这个手机号 微信号是我这个手机号 微信号就我这个手机号 微信就我这个手机号 微信就是我这个手机号 微信就是我手机号 微信直接搜我手机号 微信搜我手机号 手机号是微信号 手机号就是微信号 就我手机号 就这个手机号 就我手机 就这个手机 就这个号码 就这号码 是这个手机号 是这个号码 就是这个手机号 微信就是这个手机 微信就是这个号码 微信号是 我微信号是 就是这个手机号码 就这个手机号码 微信就是这个手机号码 微信号就是这个手机号 微信就是这个手机号码 微信是我这个手机号码 就这手机号 手机号是我的微信号 手机号是我微信号 手机号就是我微信号 微信是这个号码
合作过:合作 有合作 有过合作
服务过:提供服务 提供过服务 有过服务 做过 正在做 服务 服务的
书面文件:白纸黑字
谁负责:谁来付 谁做 你们做 我们做 谁来做 谁来负责 由谁负责
售后:售后服务 后期 合作后 合作后服务
服务跟得上吗:后期有人负责吗 有人跟进吗 没人跟进 没人管 不管了 服务跟不上 找不到人管 有没有人跟进 专人跟进 专门的人跟进 服务能不能跟的上 服务能不能跟得上 服务能跟得上吗 服务能跟的上吗 服务能否跟的上 服务能否跟得上 服务是否跟的上 服务是否跟得上
刚注册:注册不久 刚刚注册 才注册 注册才几天 注册才几个月 注册没多久 注册没多长时间
刚起步:起步不久 刚刚起步 才起步 起步才几天 起步才几个月 起步没多久 起步没多长时间
刚成立:成立不久 刚刚成立 才成立 成立才几天 成立才几个月 成立没多久 成立没多长时间 刚开业 刚运营 新开的公司 公司新开的
小公司:公司小 小一点的公司 初创公司 分公司 分部 规模小 公司规模小 规模小的公司 小规模 规模不大 规模很小 初创型 几个人的公司 初创企业 规模比较小 小规模公司 初创型企业 规模还不大 规模一点不大 公司很小 公司小一点 公司还不大 公司挺小的 规模不是很大 规模还不算大 公司还很小 规模挺小的 公司规模挺小的
新公司:公司新成立 初创型公司 公司新成立 新的公司 公司是新开的
做的代理:代理的别人 给别人代理 给别家公司做代理 给别人做代理 代理国内外产品 代理国外产品 帮别人推销 帮别人做推销 帮别人营销 帮别人做营销 品牌代理 代理商 代理别的品牌 代理别的牌子 代理别人的牌子 代理别人的 代理别家的 代理了国内外产品 国内外产品我在代理
没有自己的产品:没自己的产品 不是自己做产品 自己不做产品 产品不自己做 拿的别人的产品 推销别人的 推销别家的 给别人推销了 代理了国内外的产品 代办了国内外产品 自己的产品没有 自己的产品没有啊 没有我们自己的产品 已经给别人推销了 别人在帮我推销了 别人已经帮我推销了 让别人给我推销了 让别人帮我推销了
不景气:运营不好 运营很差 经营很差 经营情况很差 运营的不好 经营的不好 运营的很差 经营的很差 举步维艰 撑不住了
这行:这个行业 我们这行 我们行业 我们这行业
同行做的少:同行目前在网上做的较少 目前我们同行很少在网上做 同行目前很少在网上做的 同行在网上做的很少 同行目前在网上做的比较少 在网上做的我们的同行较少 在网上做的同行较少
做的少:用的少 用这种的很少 没人用这个 没人用这种 这种没人用 没人在用 很少有人用 几乎没人用 没听说有人用 没听讲有用的 没听说有用的 很少有做的 很少有人做 没什么人做 没什么人用
跟互联网没关系:跟互联网搭不上边 跟互联网没什么关系 跟互联网没啥关系 跟网络没关系 跟网络没什么关系 跟网络搭不上边 跟互联网八竿子打不着 跟网络八竿子打不着
互联网:网络 网路 网路推广 网络营销
水平领先:遥遥领先 独角兽 一枝独秀 领先水平 状况良好 经营良好 运营良好 经营状况已是领先 经营水平已经领先 做的很好 经营的很不错了 运营的已经不错了 经营的很好 运营的非常好
经营情况:经营状态
和同事:和朋友 和老板 和合伙人 和其他人 跟同事 跟朋友 跟老板 跟合伙人 跟其他人
商量下:商量一下 讨论下 讨论一下 商议一下 商议下 沟通一下 沟通一下 沟通沟通
什么产品:哪些产品 公司产品 公司的产品 产品有哪些 有哪些产品 有什么产品 产品是什么 产品有什么 产品线 有啥产品 能不能介绍下产品 产品类型 产品种类 什么类型的产品 哪些类型的产品
怎么推广:怎么营销 怎么推广 营销形式 推广形式 营销渠道 推广渠道 哪些方式 服务有哪些 如何营销 如何推广 推广方式 有什么推广方式 推广方式有什么 有哪些推广方式 推广方式有哪些 都有什么推广方式 怎样营销 怎样推广 哪些推广渠道 推广渠道有哪些 推广渠道有什么 什么方式 有哪些方式 方式有哪些 产品介绍 包装模式 营销模式 推广模式 微博推广可以吗 微博可以推广吗 贴吧推广能吗 新闻软文推广可以吗 能用新闻软文渠道推广吗 广告推广可以吗
怎么包装:包装形式 包装渠道 如何包装 怎么包装 怎样包装 如何包装 包装怎么弄
合作单位:合作方 合作客户
给哪些做过:给哪些单位做过 有什么客户合作 给哪些机构做过 都和哪些机构合作过 跟你们合作的都有哪些 你们跟哪些有合作 有多少合作方 跟你们合作的多吗 你们的客户多吗 你们和哪些行业合作 你们跟哪些合作 跟你们合作的多吗 合作多吗 合作方多吗 合作的多不多 都有谁跟你们合作呢 谁跟你们合作啊 谁跟你们有合作呢 合作方都有谁呢 都有哪些合作的呢 客户反馈怎么样 客户反馈如何
有作用吗:作用好 作用好吗 作用明显 作用明显吗 作用显著吗
跟别人:其他家 别人 跟其他家 和其他家 和别人 与其他家 与别人
不行了:运营的不行 经营不下去了 市场不好 市场不行 经营情况不好 没有业务 业务不好 业务情况不是很好 业务不怎么样 目前形式不是很乐观 市场很差 业务能力太差了 情况实在不行 现阶段的市场还是太差了 业务能力差 市场实在不怎么样 市场不咋地 公司业务不太行 公司没以前景气了 已经不行了 盈利能力比较差 盈利能力远不如前 经营不好 经营情况不怎么样 经营不怎么样 没有什么业务了 运营不是很好 运营不下去了
我们公司:我公司 我们企业 我们集团
贴吧推广:微博推广 新闻推广 软文推广 贴吧运营 微博运营 新闻运营 软文运营 广告推广
固收类:固收 固定收益类 固定收益的 固定收益 固定收益的产品 固定收益产品 固收类产品 固收产品 固定收益的项目 固定收益项目 固收类项目 固收项目
偏好:偏爱 比较喜欢 较喜欢 更喜欢 喜欢 想定 倾向 更倾向 看好
收益:回报 回报率 收益怎么样 收益明显 收益率 年化收益率
周期:产品周期 产品多久 周期多久 期限怎么样 期限 时限 存续期 存期 续期 产品周期时间 周期时间 周期长不长 周期长 项目周期
浮动收益类:浮动收益 非固收 非固定收益类 非固定收益的 浮动收益的 非固定收益 浮动收益的产品 浮动收益产品 非固收类产品 非固收产品 浮动收益的项目 浮动收益项目 非固收类项目 非固收项目 高风险产品 高风险项目 风险高的项目 高收益的 收益高的项目 高风险投资 有没有高收益的 有没有回报率高的 回报率高的有哪些 有没有高风险的 高收益的 高回报率 浮动产品收益的项目 项目有高风险的吗
有这么高:有那么高 可能会有这么多吗 像你说的那么高 像你说的这么高 有你说的那么高 有你说的这么高 没那么高 没那么高吧 怎么可能这么高
太低:低 低了 太低了 有点低 低很多 低好多 好低 很低 挺低 有那么低 有那么低吗 没那么低吧 没那么低 真低 低了点 这么低 那么低 低于 比较低 怎么这么低 怎么那么低 哪有这么低 不高 一般 怎么不高 不怎么高 一般般 偏低 不太高
太少:少 少了 太少了 有点少 少很多 少好多 好少 很少 挺少 有那么少 有那么少吗 没那么少吧 没那么少 真少 少了点 这么少 那么少 少于 比较少 怎么这么少 怎么那么少 哪有这么少
赎回:提前赎回 赎回机制
能不能:能吗 可以吗 可不可以 让不让 让吗 允不允许 允许吗
保本:保本保息 保息 保证本金 稳赚不赔 本金有保障 本金有保证 会盈利 会不会亏 本金会有保障 保证本金 保住本金
一定:肯定 确定 确保 肯定能
不记得:没印象 没有印象
再说一次:你说什么 没听清
为什么收益高:为什么收益率高 为什么回报高 为什么回报率高
不是:并没有 并不是
赚钱:挣钱 盈利 能赚钱吗 可以盈利吗 能不能赚到钱 可不可以赚到钱 可以挣钱吗 有没有收益 有收益吗
保证:保住 保障 什么保障
什么内容:有点什么 有些什么 哪些内容 有点什么东西 有些什么东西 什么东西在里面 里面什么东西 里面有什么东西 还有邮票 送邮票吗 附赠邮票 包括啥 内容是什么 内容有哪些 哪些东西包括在内 哪些包括在内
包括哪些:包括什么 包含什么 包含哪些 包括邮票 包含邮票 邮票包含在内 邮票包括在内 含哪些 含哪些东西 有哪些东西 有哪些项目
工号:工号多少
能定多少:限购吗 有上限吗
能买:可以买 让买 可以定 让定 允许定 限购 限制购定 限定购定 限制定 限定定 只能买 能定 可以定 让定 允许定 限购 限制购定 限定购定 限制定 限定定 只能定 能订 可以订 让订 允许订 限购 限制购订 限定购订 限制订 限定订 只能订
多少:多少套 多少件 几套 几件 多少组 几组 多少册 几册
还行:还凑合 还能接受 还可以 接受范围内
留着:留他 收藏 留着他
有你说的那么好吗:有你说的这么好吗 真像你说的那么好吗 真像你说的这么好吗 有这么好吗
能出手吗:能不能出手 可以出手吗 可不可以出手 好出手吗 方便出手吗 出手方便吗 出手能吗
出手:出售 转让 转卖
发行:出品
发行方:哪里发行的 发行方是谁 发行单位 是官方发行吗 官方发行 谁发行的 什么地方发行的 哪个地方发行的 哪个机构发行的 哪个机构出品的
真假:是真票吗 是原版吗 是不是加印的 是那时候发行的吗 真的吗 是不是假的 真的假的 收藏编号 有点假 真假的 是真是假 假的 假的吧 是不是真的 是真的嘛 真票吗 原版的吗 是原版的吗 是加印的吗 加印的吗 那时候发行的吗 是真的吗 是不是真票啊 是真票的 会不会是加印的 加印的 会不会是加印的 是那个时候发行的 是那时候发行的那个
收藏证:有证书吗 收藏证书 独一无二 孤品 收藏资格证 证书 证明材料 权威证明
设计师:设计者 哪个大师 谁设计 李志宏 设计师
级别:等级 什么级别 哪个级别
不同意:不支持 不准 不让 反对 不赞成 不给
发行量:发行多少 分到多少册 有多少套 有多少册 有多少组 分到多少套 分到多少组 有几套 一共多少套 总共多少套 有几册 有几组 一共多少册 公共多少册 一共多少组 总共多少组 发行多少册 发行了多少 发行有多少 能分配到多少册 能分到多少组 能分到多少套 能分到多少组
一共:总共
其他产品:别的产品 有没有其他的 其他的有吗 其他的纪念币有吗 其他的邮票有吗 其他的项目 别的项目 另外的产品 就这一种吗 别的种类 别的收藏品 别的纪念币 比这个好的
有没有更好的:更好的有吗 有更好的吗 更好的有没有 有没有比这个好的 比这个好的有吗 有更好的邮票吗 更好的邮票有没有 还有更好的邮票吗 还有其他的吗 其他的还有吗 有其他的吗 其他的产品有没有 其他的产品有吗 有没有别的邮票
发票:票据 收据 开票 开发票 纸质发票 开不开票 给不给开票
蛮便宜的:不贵 价格不算高 价格不太高 价格不高 价格不贵 价格不算贵 价钱不高 价钱不贵 价格一般 价格偏低
有收藏价值吗:收藏价值 升值 有收藏价值 值得收藏 有收藏意义 收藏意义大吗
能买多少:去哪里领取 到哪里领取 上哪里领取 怎么领取 领取方式 怎样领取 如何领取 怎么登记 如何登记 怎样登记 登记方法 可以申请多少 申请多少组 最多可以申请多少 最多有多少套
领取:登记', null, null, null, ',
?
、
。
“
”
《
》
！
，
：
；
？
的
吗
吧
呀
了
嘛', '哦 100
电话忙 500
首付 500
免贵 500
不需要 500
从哪 500
从哪儿 500
从哪里 500
不要 500
楼盘面积 500
不要再打 500
我很忙 500
多大面积 500
真的吗 500
不知道 500
别烦 500
多少钱 500
多高 500
没时间 500
怎么去 500
好的 500
多大 500
可以优惠 500
在哪 500
多少年 500
拿地 500
不清楚 500
不便宜 500
不太清楚 500
不贵 500
多少平 500
好贵 500
楼盘地址 500
哪个站 500
配套设施 500
好一点 500
楼盘 500
地铁 1500
房子 500
样板房 500
性价比 500
区 500
微信 500
你叫什么 500
你姓什么 500
叫什么 500
姓什么 500
怎么称呼 500
你贵姓 500
您贵姓 500
你怎么称呼 500
怎么这么多人给我打电话 500
不感兴趣 500
我买了 500
买好了 500
已经买过了 500
是不是真的 500
位置不好 500
地段不好 500
房子怎么样 500
你说 1000
不要再打 500
打过 500
好多次 500
怎么天天 500
打给我 500
太不专业 500
都不知道 500
预售证 500
打错 500
开间 500
进深 500
人气 500
太偏 500
限贷 500
结顶 500
开始卖 500
公摊 500
多大户型 500
房子多大 500
听不清楚 500
听不清 500
听不到 500
不考虑 500
不想了解 500
不了解 500
怎么卖 500
高了点 500
多少一平 500
不熟 500
没去过 500
没听过 500
说得具体一点 500
说得清楚一点 500
价格太贵 500
干嘛的 500
做什么 500
没卖房子 500
多少一方 500
小一点 500
大一点 500
小的 500
大的 500
大面积 500
小面积 500
有点小 500
没听清楚 500
人流量 500
拿房 500
看一下 500');
INSERT INTO bot_sentence_addition (process_id, sim_txt, template_json, weights_txt, options_json, stopwords_txt, userdict_txt) VALUES ('20190129TEM00000276938', '介绍点别的:介绍点其他的 介绍点其它的 讲点别的
个人业务请按:业务办理请按 公司业务请按
哪位:你哪个 您哪个 你哪位 是哪 您哪位 你是哪 哪家 你哪一位 哪一位 你找谁 您找谁 哪一个 你是哪个 你是哪一个 您是哪个 您是哪一个 你是哪位 您是哪位 你是谁 您是谁 你是谁呀 你是谁啊 你谁 你谁啊 你谁阿 哪个 拿个 是谁 谁呀 谁啊 谁阿 找谁 是哪位
什么东西:啥东西 什么啊 什么呢 啥玩意
有事吗:有事嘛 有什么事 有事情吗 有什么事情 找我干嘛 你要干嘛 你要干什么 有啥事
哪里:是哪边 哪边 哪块 哪边的 你是哪边 您是哪边 你哪边 您哪边 你们是哪边 您们是哪边 哪的 是哪的 哪里的 哪呢 您们是哪里 哪块的 是哪块 你们是哪里 你哪里 你是哪里 哪儿 是哪里 你那里 那边的 您是哪 你们是哪 你们那是哪
干什么的:搞什么的 做什么的 你们做什么 你们是做什么 做啥的 办什么的 管什么的 干嘛的 办理什么业务的 办理什么的 是办理啥业务的 做什么东西的
什么事:什么事儿 怎么说 咋了 咋啦 什么事情 什么鬼 做什么 啥事 啥事情 干什么 干啥 干嘛 怎么了 怎么啦 怎么回事 怎么拉 打电话干啥 找我有事 搞什么 弄什么
联系谁:过去找谁
不好:不太好 不怎么样 不怎样 不是太好 不是很好 很不好 特别不好 有点不好 有一点不好 不咋的
关你什么事:管你什么事 和你有毛关系 和你有关系 跟你有关系 跟你有毛关系 管你啥事 这个也是必须知道的 这是公司机密 什么理由告诉你 连这个都需要知道 连这个都要问 这个都需要知道 这个都要问 这个都问 问的太多了 什么不该问 好奇心很强 不关你事 不关你的事 关你啥事 跟你有关吗 跟你有关系吗 关你屁事 跟你有什么关系 和你有什么关系 跟我有什么关系 和我有什么关系
没有:么有 木有 没 都木有 都没有 不存在 不会有 没什么 不会存在
也没:也没有 同样没有 还是没有
暂时不做:过一阵子再做 现在不做 目前不做 暂时不考虑 暂时不要 暂时不计划 暂时不需要 暂时没有需求 暂时没有需要 暂时没计划 暂时没需求 暂时没需要 暂时还不考虑 暂时还不需要 没什么需求 没必要 没必要了解 没了解必要 没有了解的必要 没必要介绍 没有必要介绍 没介绍必要 没打算 没有什么需求 没有想过 没有打算 没有需求 没这个打算 没这打算 没这方面打算 没那打算 没需要 现在不要 真的不需要 算了 老公需要 还不考虑 还不需要 现在不想做 暂时不用 不是很需要
没解决:没有解决 还没解决 没搞定
已经有了:有了 也有 已有了 做好 做过了 已经做了 做完 已经做好 已经用 已经好了 已经有 我已经有了 已经在用 在使用 正在使用 已在用 用上了 已用 我有了 正在用 在用 用了 用过了 有合作了 已有 在用了 我们也有 我也有 有软件了 签了 签约了 合作关系 合作中 签过合同了 有合作方 做百度 做好 已经弄好 已经弄了百度 百度我们已经弄好 已经弄 已经找好 在做百度 推广过了 推广好了 推广完了 已经推广 找好了 没有和你家合作 定好了合作单位 已经找了 已经找到合作的人 已经找到合作的公司
已经贷款:已有贷款 贷款过了 已经有贷款 已经申请 已经申请贷款 已经申请过 带好了 带过了 贷过啦 带过啦 我带了 我贷了 我贷款了 有贷款 有贷款记录 申请过 申请了 申报过 申报了 认证过 认证了 办了认证 申请了认证 申报了认证 贷好了 贷款了 贷款好了 贷过了 贷过款 已经贷了 已经带了
已经办理:办理好了 办理过 已经办理了 办过了 已经办了 办好了 已经办好了 已经弄好了 做好了 贷款做好了
正在合作:在合作 已合作 已在合作 已经合作 已经在合作 合作了 年年听 每年听 每年都听 年年都听 
用的挺好:用的很好 合作的很好 使用的很好 合作的挺好 使用的挺好 用着很好 用着挺好 合作的很愉快 用得挺好 用得很好 合作得很好 使用得很好 合作得挺好 使用得挺好 用着很好 用着挺好 合作得很愉快 合作很好 合作挺好 合作很愉快 合作挺愉快 很好的合作
不考虑换:不想换 不打算换 不准备换 不需要换 不想要换 没想过换 没想换 没考虑换 没打算换 没准备换 没需要换 没想要换 暂时不考虑换
已经购买:刚买 买了 已经买过了 已经买过 已买过 买好 买好了 买过 已经买了 已经买好 我已经买过了 买过了 买过房子了 刚买了 刚买的 刚买的车 没买多久
有钱:我钱多 钱够用 大款 钱不重要 没有资金需求 钱是小问题 钱不是大问题 钱不是主要问题 钱是小事 不怕没钱 钱随便开 多少钱都可以 多少钱都行 钱多 我有很多钱 有很多钱 穷的就剩下钱 我钱很多 钱很多 剩下钱 不差钱 不缺钱 我不要钱 我有的是钱 有的是钱 我有钱 这点钱还是有的 钱不是问题 钱不是问题我想要的是能有效果 不缺的就是钱 穷的只剩钱 只剩钱 只剩下钱 只剩 给你钱 钱都花不完 钱都花不光 我像差钱的人吗 我会差钱 我会缺钱 我会需要向别人借钱 我还需要向别人借钱 钱够花 钱多的是 多的是钱
没钱:买不起 没有这个钱 没什么钱 钱不太够 钱不太多 没那么多现金 没那么多钱 太穷了 很穷 我没钱 手头有点紧 手头紧 没有这个预算 没有钱 没有闲钱 没有预算 没资金 没这个预算 没钱买 没预算 预算不足 预算用完了 穷 经济危机 缺钱 没那么多可用资金 周转不了 没有多余的钱 钱少 钱不够 钱太少 钱不多 没有资金 资金不足 没闲钱 穷人 用不起 不起 没钱投资 投资不起 不管钱 没这么多钱 没有多余的钱做投资 没有空闲资金投资 资金周转补了 没这个闲钱 没那个闲钱 没那么多闲钱 资金周转不了 资金周转不来 资金周转有问题 没钱买房 买不起房
资金紧张:钱都投资了 最近手头紧张 钱投资出去了 资金不多 资金不够 钱好少 我钱好少 我钱花光了 钱用光了 钱花光了 穷死了 资金少 我钱比较少 手里资金比较紧张 手里的资金太紧张了 我资金比较少 我闲钱不多 我没什么闲钱吗 我没多少资金 我只有少量的资金 我只有少量的闲钱 闲钱不够 预算不够 现在资金紧张 资金紧缺 没有那么多钱 我资金上紧张 资金有点紧张 资金有一点紧张 资金有一点点紧张 资金比较紧张 资金最近比较紧张 最近资金有点紧张 手头有点儿紧 手上没多少钱 手上没几个钱 最近手头比较紧 资金实在紧张 确实资金紧张 我还欠钱呢 我没有空余的钱了 我没多余预算 哪来的钱做啊 这个预算我拿不出来
不需要:不再需要 不搞 不来 找别人吧 找别人去 别找我 没有做投资 没想过 不买 不想买 没有这个想法 没有这个需要 哪个都不要 没有想法 太麻烦不要 没有必要 不可信不想要 没有这个需求 不愿意 不听 不用 不用了 我不去 不可信不要 不用考虑 太麻烦 不想听你介绍 不玩 不申办 不想做 没想法 没这个计划 没这想法 没意向 没计划 没规划 没这个意向 好的不需要 真的不用 真的不想要 太高了不需要 太贵了不需要 太高不需要 太贵不需要 太贵我不需要 太高我不需要 好的不用了 不需要了解 好的用不到 好的没兴趣 好的不做 好的不用 不做 不觉得 抱歉 不做电销 不会考虑 不是很有兴趣 不打 不打电话 不打电销 没这个想法 不是很想了解 没有考虑 没考虑 不需要谢谢 不叫信息 不想去想 现在不考虑 你们烦不烦 我不需要 不办 不办理 不去啊 不去 不太需要 不学 不想 不想听 不想听你讲话 不想学 不想考虑 不想要 不打算 不准备 不用了谢谢 不睡呀 不考虑 不要 不要了 不要去想 不计划 不需要介绍 不需要的 不领取 啊我不想 嗯不想 悲剧啊 我不想回去 我不用 我不要 暂时不缺钱 现在没做 不弄 不愿了解 那我不要 人员少 用不到吧 等有事在说 没需求 没这个需求 人不多 不学习 不配合 不怎么需要 不怎么用得到 用不到 用不上 不想培训 不培训 不用培训 不愿意培训 用不着 用不到 没有需要 现在不想做没这个需求 真的不要 我没需求 我没需要 没这方面需求 这方面没需求 人少
不同意:不让 不允许 禁止 反对 不赞成 不支持
不推广:不营销 不宣传 不搞推广 不搞营销 不搞宣传
宣传:培训 讲 宣讲 安排 讲解
对接:接洽
直拨分机号:请拨分机号
其他:别的 其他的
开展过:开展了 举行过 举行了 宣讲过 宣讲了 宣传过 宣传了 培训过 培训了 刚参加完培训 我们刚参加完培训 培训刚参加完 刚展开过培训 培训刚展开过 刚开展过 才开展过 刚培训过 才培训过 做了 搞完了 弄完了 练完了 搞好了 已经培训 做过培训 搞过培训 弄好了
参与:参加
安全隐患:安全问题 危害安全 火灾隐患 火灾可能 
消防大队:消防队
关系好:关系很好 关系特好 关系不一般 关系相当好 关系不是一般的好 关系好的不行 关系好到爆 关系非常好 关系特别好 关系不错 关系挺好的 关系还行 
全员:所有人 每个人 每人 全体成员 所有成员 全体员工 所有员工 每个员工 所有人员 全部的人 全员参与
好的:可以 没问题 没有问题 行的 行啊 来吧 过来吧 可以的 可以啊 可以呀 嗯可以 哦可以 可以知道了 ok OK 哦好 了解了 帮我办一下 帮我办 嗯好
不关注:没关注 不在关注 很久没关注 不想关注 不需要关注 没有关注的必要
不做股票:不投资 不愿投资 不想投资 不玩投资 不懂 不懂投资 不玩这个 不炒股 不玩股票 不理财 不做理财 不想理财 没什么要投资的 我没什么需要投资的 我没什么投资的需求 我没什么投资的需求 我就是投资人 我就是投资的 我就是做投资的
不认证:不做认证 不需要认证
我给你要不要:我给你办
不要再打:不要再打了 不要再打给我 不要再打给我了 为什么老给我打电话 为什么老给我电话 已给我打 这么多人给我电话 已给我打过 打过电话 已经给我打过 有人给我打电话 别打电话给我 有人打过 有人打过了 有人给我打过 别打给我 没有相关需求 不要说了 别说了 已经不需要了 别联系 年后在说吧 别联系了 别打电话 不要再给我电话 别再打给我 别再打 给我打过 已经给我打了 给我打过电话 来过电话 不要再打我电话 不要再打电话 不要再打电话给我 不要再给我 不要再给我打 不要再给我打电话 不要再给我打电话了 不要打 不要打了 不要打电话 不要打电话了 不要给我打 不要给我打电话 不要给我打这种电话 以后不要给我打这种电话 刚刚打过 别再打 别再打我电话了 别再打电话 别再给我 别再给我打 别再给我打电话 别打 别打了 别打我电话 别打我电话了 别给我打 别给我打电话 别给我打电话了 别给我电话 天天打 天天打电话 天天打给我 天天给我打 天天给我打烦不烦 已经打过 怎么又打 怎么天天打 干嘛天天打 怎么老是打电话 这么多人给我打电话 那么多人给我打电话 总是打电话 总是给我打电话 打了好几次 打了好多次 打了很多次 打好几次 打好多次 打很多次 打我电话 打过 打过了 打过啦 老是打 打过好多次 打过很多次 老是打电话 老是给我打电话 打过电话给我 这么多人给我打 天天给我打电话 有人打电话了
请等一下:麻烦请稍后 就好稍等 请等下 别急 呆一会 呆一会儿 呆会 呆会儿 待一会 待一会儿 待会儿说 待会说 稍微等一下 稍等 稍等一下 稍等一会 稍等下 等一下 等一会儿 等一等 等下 等会儿 等会儿说 等会说 等等 请稍等 过一会儿 过会 过会儿 等我一会 稍等片刻 等一下下 你等我一下 等我一下 请稍后 暂时停一下 稍等有事 有事稍等 我有事你等下 我有事你稍等 我有事你稍等一下 我现在有事你稍微等我一下 稍微停一下 稍微暂停下 麻烦先停一下 等我下马上好 暂停下 暂停一下 麻烦等等 麻烦等一下 麻烦等会 麻烦稍等 麻烦请稍等 麻烦等一会 麻烦等下 有事你等下 有事你稍等 有事你稍等一下 现在有事你稍微等我一下
不用介绍:不要介绍 别介绍 不要再说了 别和我说
还不起:贷款了也还不起 贷款了都还不起 贷款还不起 还不起贷款 还不上 还不了 还不了钱 没偿还能力 没能力还款 没能力还钱 没钱还 没有钱还 带不起 贷不起
不做了:不弄了 没玩了 没炒了 不在炒了 没在做 没有在做 不玩了 不炒了 不看了 不炒股了 不炒股票 不想做了 不想玩了 不想炒了 不想看了 不想炒股了
转让:转交 不开 破产 转行 没做 没做了 换行 解散 解体
我也是做股票的:我也做股票 我就是做股票的 我就是股票经济 我自己做股票 我就是炒股的 我也炒股的 我也是做炒股的 我也是做股票投资的 股票我也在做 我也在做股票投资 股票投资我也在做 我也做股票投资 股票投资我在做 我也做股票投资 我也是做这行的 我也是弄这个的 我也是搞这个的 我也是做证券的 证券我也在做 我也做证券的 我也做证券 证券我有做 证券我有在做
不对:错了
不加微信:不加微信 不想加微信 不愿意加微信 不加微信 我不加陌生人微信 不想要加微信
不贷款:不做贷款 没有贷款的需要 没有贷款的需求 没有什么要贷款 没有什么贷款 没什么要贷款 没什么需要贷款 没什么贷款的需求 没什么贷款需求 没什么贷款的需要 没什么贷款需要 不准备贷款 不想贷 不想贷款 不打算贷款 不用贷款 不要贷 不要贷款 不计划贷款 不需要贷 不需要贷款 没想过要贷 没想过要贷款 没想过贷款 没有想过要贷 没有想过要贷款 没有想过贷款 没有要贷 没有要贷款 用不着贷 用不着贷款 借到了 借不起 借到款了 不借 不借款 贷到了
打错:打错了 电话打错了 打错电话 找错 这个号码是我的 不是你要找的人 弄错 搞错 私人号码 我不是 不是我的电话 号码不是我 不是我号码 不是我电话 不是我手机号码 不是我手机号 不是我的 不是我的号码 不是我的电话 不是我号码 不是我电话 不是我手机号码 不是我手机号 我不认识他 不认识 不认识他 不知道这个人 这人我不认识 不知道这人
不是机主:号码不是我的 机主不在 不是我 不是本人 非本人 手机不是我的 不是老板 我是打工 亲戚 人事 他人不在 他不在 他现在不在 儿子 前台 同事 同学 女儿 家里人 家人 我家人 小孩 我家 我家里 我家里人 我爸妈 我老公 我老婆 朋友 爱人 父母 爸妈 老乡 老公 老婆 邻居 我男朋友 我女朋友 她男朋友 他女朋友 哥哥 妹妹 姐姐 弟弟 他姐姐 他弟弟 他妹妹 他哥哥
不在本人名下:不在我名下 不是在我名下 不在我的名下 不是在我的名下
不行:不可以 不快 不咋地 不咋滴 不咋样
不参加:没空参加 没时间参加 哪有空参加
下次再合作:下次在合作
不方便给:不便给 不对外 不能对外 从不对外 不会对外 不能给 不方便透露 不能随便给 
不负责:不归我管 不管这个 不管 不是我负责 不归我负责 不是我管 不是负责人 不是负责这个 不是这个的负责人 管这个的人 不是我的事 和我没什么关系 和我没关系 不关我事 跟我没关系 管这个的人 管这个事情的 与我无关 与我没关系 和我没什么关系 与我没什么关系 我不是管这个的 找负责人 找一下负责人 找这个的负责人 找这个的领导 
没兴趣:没有兴趣了解 没兴趣参加 真的没兴趣 一点兴趣都没有 不是很感兴趣 没有兴趣知道 没啥兴趣了解 没啥兴趣知道 没兴趣知道 没兴趣了解 不大感兴趣 不太想 不太想要 不太感兴趣 不想了解 不想知道 不感兴趣 我不想了解 木有兴趣 没什么兴趣 没啥兴趣 没有什么兴趣 没有兴趣 没进去
烦死了:有完没完 好烦 真的好烦 真的好烦人 你赶快离开 烦 烦不烦 烦死 挺烦 挺烦的 离我远点 走开 赶紧走 烦死人 真的太烦 真的太烦人 烦死人了 好烦人 真烦人 真的很烦 真的烦 真烦 很烦 别再找我 不要找我 别烦我 烦人 太烦人 太烦 太烦了
滚:猪 二逼 老逼 大笔 日你妈 滚犊子 妈逼 他妈的 tmd TMD 尼玛 脑子秀逗 沙比 煞笔 傻逼 傻子 去死 有病 死开 死走 神经 神经病 毛病 娘个 娘的 脑残 脑子进水 大脑进水 滚开 滚蛋 操你 日你 臭逼 屁股 蛋蛋 鸡巴 妈个头 你个头 个逼 有毛病 傻瓜 大爷的 屌
同行:搞这个 搞这个的 做这个 做这个的 也是做这个 做这个行业 也是干这行 也是卖这个 也从事这行 也是弄这个 做这个行业的 做这行 做这行的 弄这个 弄这个的 干这个 干这个的 我也是卖这个 卖这个 我也提供贷款 我也是做基金牌照的 我也是做房地产的 我也是做牌照的 我也是做贷款 我也是做贷款的 我也是做这 我也是做这个 我也是做这个的 我也是做这的 我也是房产中介 我也是提供贷款 我也是搞贷款的 我也是放贷款 我也是放贷款的 我就是做贷款 我就是做贷款的 我就是做这个 我就是做这个的 我是放贷款 我是放贷款的 我是租房中介 我也是干这行的 就是干这个的 我也是办贷款的 我就是办贷款的
行情不好:行情不怎么好 行情不太还 股市行情不好 行情不行 行情不是那么好 行情不是很好 行情太差 行情实在太差了 行情太差了 行情有点差 不是那么稳定 不是很稳定 不怎么稳定 行情很糟 行情很糟糕 波动太大 行情很动荡 不稳定 不是很乐观 波动大 行情最近不好 行情不稳定 波动有点大 不适合投资 行情不乐观 趋势不好 行情差 行情不适合 行情不合适 行情不稳 行情低迷 行情低 行情太低 行情不咋滴 行情不怎么样 市场不是很乐观 市场差 市场太差 行情不太好 行情不咋好 行情很差 行情很烂 行情这么差 行情那么差 行情太不好 行情不是太好 行情实在不行 行情还是太差了 市场不好 市场不行 行情不太行 行情不咋地 市场不咋地啊 市场不咋地 市场行情不咋地 行情又不好 行情又不行
股市低迷:股市有点差 股市有点不好 股市低沉 股市低 股市不好 股市不咋滴 股市行情低 股市不稳 股市不合适 股市差 股市不适合 股市太低 股市低迷 股市不怎么样 股市不乐观
没有公司:不开公司 没开公司 没公司 没有企业 不做公司 不做企业
没时间不方便:坐地铁 在约会 在电影院 做公交 正在坐地铁 吃东西 在地铁里 地铁里 正在地铁里 等一下再沟通 在打电话 在谈事 有事 稍后 在忙事情 晚点联系 现在有点事情 现在有点事 正在打电话 正在休息 在休息 等下再打 不方便讲话 现在不能打电话 不能打电话 不能接电话 谈事情 正在上班 坐电梯 坐公交 在上厕所 正在上厕所 在上班 在上课 等会再打 正在上课 手头有事儿 一会再说 手头有事 在公交 正在公交 在公交车上 正在公交上在医院 正在医院 在医院 在吃饭 正在吃饭 在地铁 正在地铁 在地铁上 正在地铁上 在工作 现在有点事在忙 现在有点事情 正在工作 在干活 正在干活 在开会 正在开会 在开车 正在开车 有事情 有点事 有点事在忙 有点事情 在电梯 正在电梯 在电梯里 我要做事 正在电梯里 在看电影 正在看电影 在睡觉 正在睡觉 地铁上 干活 干活呢 开会 开会呢 开车呢 我在开会 我在开车 我要上班 我要做饭 我要吃饭 我要工作 我要干活 我要睡觉 等电梯 要上学 有在上课 平时要上学 学校有课 现在我有点事情 现在有事
太忙:很忙 忙 比较忙 没功夫 没时间 没有时间 没有空 没空 最近没空 我很忙 我最近没空 不怎么方便 正在忙 不太方便 不方便 不是很方便 在忙 现在没有时间 现在没有空 现在没时间 不方便说话 没空接电话 等会再打可以 等会打 等会打可以 这会没空 暂时没有时间 现在不方便 现在忙 不是特别方便 没工夫 
在山上:在山上 在高速上 在农村 在乡下 在服务区 我在隧道里 现在在的地方很偏 我现在在郊区
待会再说:改天吧 回头再说 考虑考虑再说 回头说 晚点再说 明天再说 再打给你 再打给我 再打过来 再跟你联系 回来再说 忙完了再说 忙完再说 等会儿再说 等会再说 再约 晚一点的 再打 再打电话 再联系 过会再说
以后再说:下次吧 用到再说 需要时再说 改天再说 以后再谈 下个月再做 下个月再说 以后再说吧 以后说 到时候说 到时再说 以后再谈吧 再看吧 再看 到时候再说 想一下再说 想想再说 考虑一下再说 考虑下再说 明年做 明年再做 明年再说 年后做 年后再做 年后再说 过完年再做 过完年再说 过几天再说 明年我们做 过段时间再说 过两天再说 明年我们再做 再说吧 过段时间再说 以后再讲 下次再讲 到时候再讲 到时候再谈 到时候再聊 再多研究 斟酌一下 思考一下 让我想一想 我想一会 我想下可以吧 我需要想一想 让我想下 再看一看 再看一下 过一段时间再做 过阵子再做
晚点再联系:回头联系 晚点再沟通 过段时间吧 晚点说 晚点时候再谈 以后再联系 以后联系 待会打 待会打给我 待会再打电话 待会再打 待会再打给我 待会再打过来 待会打电话给我 过会再打 过会儿再打 下班以后再打 明天再打 晚点再打 晚点再打电话 晚点再打给你 晚点再打给我 晚点再打过来 晚点在联系 
周末有事:周末没空
什么部门:哪个部门 那个部门
什么性质:单位性质 单位的性质 什么属性 单位的属性 哪种性质 哪种单位 什么样的单位 什么样性质 啥性质 
不方便给电话:不能对外给他的电话 不能对外给电话 不可以对外给电话 不方便给你们电话 不方便给你电话
在出差:正在出差 在外面 在外面出差 在外地 正在外地 外地出差 都不在 都出去 外出工作 出差没回 在外出差 没回来 都外出 外出不在 接孩子
时间紧:时间很紧 时间有点紧 时间比较紧 有点紧时间 时间超紧 抽不出时间听你说 抽不出时间听你讲 没有多余的时间听你讲 没有多余的时间听你说 没太多时间听你说
周末:下周六 下周日 周六 周六下周六 周日 星期六 星期天 星期日 礼拜六 礼拜日 这周六 这周日 礼拜天 本周日
回本点:多少个点回本 几个点回本
改天:下个月 下个礼拜 下周 下礼拜 傍晚 后天吧 明后天 明天吧 明年吧 过两天 过几天 明天
晚点:回头 晚些时候 晚一点 晚点时候 过些时候 过些时间 过段时间 待会 待会儿 等会 不急 电影 飞机 过一会 等一会 先这样 在高铁 高铁上 隧道 开车 到时候 一会 水饺 机场 车站 公交 汽车站 火车站 电梯 晚会 再说 工作 暂时没有
5点以后:5点半以后 5点半后 5点后 6点半以后 6点后 7点半以后 7点后 8点半以后 8点后 9点以后 
举报:一一0 告你 媒体 投诉 投诉你 报警 新闻 曝光 记者 要报警 骚扰电话 骚扰 别骚扰
之前从来没交过:之前没交 之前没交过 之前没有 之前没有交过 以前从来没交过 以前没交 以前没交过 以前没有 以前没有交过
没交:没交过 没有交过 没给交 没帮我交 没帮我们交 没给我们交 没给我交 从来没交过 不帮我交 不帮我们交 不给交 不交 不缴纳 不给缴纳 没在交 没有交
没交社保:没交过社保 没给交社保 没帮我交社保 没帮我们交社保 没给我们交社保 没给我交社保 从来没交过社保 不帮我交社保 不帮我们交社保
再说一遍:你刚说什么 还是没听见 还是没有听清 没听见 你说啥 你说的啥 再重复说一下 再重复说一遍 再讲一遍 刚才说了什么 你刚刚说了什么 你刚刚讲什么 你刚才说了什么 重说一下 重说一次 再说一下 再说一句 重说一遍 刚才说什么 重新说一遍 再介绍一遍 再介绍下 再介绍一下 再重复一次 再讲一次 复述一遍 再说下 刚刚说什么 刚说什么 听不到 听不清 听不清楚 听不见 在说一遍 没听清楚 说什么 说啥 说的啥 重复一下 重复一遍 再一遍 不好意思请我没注意听 我没有听到 没有听清楚 没有听到 没听到 刚刚有点吵没听到 可以再讲下 刚刚说了啥 你刚说了啥 说了些什么 听得不清晰 听不太清楚 没听明白 不好意思我没注意听 没有听见 说了什么 说了啥 麻烦再说一遍 麻烦再讲一遍 麻烦重说一遍 麻烦重讲一遍 听的不太清楚 你刚刚讲了什么 你刚才讲了什么 听得不太清楚 再来说一遍吧 再告诉我一遍 重新说一下 再复述一遍 重讲一次 重讲一遍 请再重讲一下 你刚刚说啥 能不能再说遍 没注意听 再说遍 刚刚说了什么 刚刚讲什么 有点吵没听到 再重讲一下 重讲一下 再来说一遍
信号:信号差 信号不行 信号不太好 信号不好 没信号 信号有点不好 信号太不好了 信号特别差 信号不稳定
讲什么:讲得是什么 讲的是什么 讲的啥 讲的是啥
什么公司:哪个公司单位 公司单位 哪个单位公司 啥公司 是哪个公司 什么企业 那个企业 哪家企业 哪个企业 什么集团 哪个集团 哪家集团 什么机构 哪家机构 哪个机构 哪个单位 什么单位 哪家单位 公司是哪个 叫什么公司 什么贷款公司 哪公司 哪个贷款公司 什么信贷公司 你什么公司 哪一个公司 哪个公司 哪家公司 移动公司 哪一个移动公司 公司叫啥名字 哪里的移动公司 说下公司名字 说一下公司名字 什么移动公司 什么地方的移动公司 哪个地方的公司 哪个地方的移动公司 什么地方的公司 企业叫什么 企业名字 单位叫什么 单位名字 你们公司叫什么 你们哪家公司 公司什么名字 公司什么名 公司全称 公司叫什么 公司叫什么名字 公司叫啥 公司名 啥机构 机构名称 你们公司名 公司名称 公司名字 公司名字叫什么 公司名叫什么 公司名字叫啥 公司名称叫啥 公司名称叫什么 单位公司
卖什么:贩卖什么 销售什么
介绍公司:介绍一下你们的公司 介绍你们的公司 介绍你们公司 介绍下你们的公司 介绍一下你们公司 具体介绍一下公司 具体介绍下公司 具体说一下公司 具体说下公司 简单介绍一下公司 简单介绍下公司 简单说一下公司 简单说下公司 介绍一下公司 介绍下你们公司 介绍下公司 公司介绍下 公司介绍 你们公司是弄什么的 公司业务 公司介绍一下 说一下你们的公司 讲一下你们的公司 说说你们的公司 讲讲你们的公司 你们公司经营什么 什么样的公司 你们公司是什么 给我说说你们的公司
什么平台:什么样的平台 怎样的平台 怎么样的平台
机构:中介 乙方 代理 公司 单位 外包 外聘 企业 平台 你们公司 行业
你叫什么:什么名字 你什么名字 你叫什么名字 你叫啥 你名字 你姓什么 你怎么称呼 你的名字是 你贵姓 名字 姓什么 姓名 姓啥 怎么称呼 称呼 贵姓 您贵姓 您叫什么 您叫啥 怎么叫你 你的姓氏 你的姓 我应该叫你什么 叫什么 叫啥 姓是什么 姓氏是什么 您什么名字 您叫什么名字 怎么称呼你 告知名字 能否告知你的名字 告知你的名字 叫你什么 你的名字 方便问名字 应该叫你什么 怎么称呼您 应该怎么叫你 说下你的名字 您的名字 请问您的名字 贵姓什么名字 您名字 您姓什么 您怎么称呼 您的名字是 
问个问题:再问一下 请问一下 请问下 请问 再问下 想问你 想问你个问题 想问您个问题 我想问一下 我问你个问题 我问您个问题 有个问题 有个问题想问你 有个问题想问您 有个问题问你 有个问题问您 问一下 问一个问题 问下 问下你 问你一下 问你一个问题 问你下 问你个问题 问您一下 问您个问题 问题问你 问你个事 问你件事 问你个事情 问你个事儿 向你问个事 问个事儿 问你一个事 问你一个事情 了解个事 请教你一个事 咨询一个事 想问您 想问一下 想问下 想问你下 想问你一下 想了解一下 想了解下 我想提问 我要提问 我提一个问 我想提个问 问你一个小问题 回答我一个问题 回答一下我的问题 回答一下我的疑问 我有个疑惑 帮我解答一个问题 解答我一个问题 你来回答我一个问题 我还有一个问题 我还有最后一个问题 我还有最后一个小问题 咨询 我问个问题 我问你 有个疑问 请教 问你一件事
介绍下:了解一下 了解下 了解了解 介绍 介绍一下 介绍介绍 介绍吧 介绍点 你介绍 你介绍介绍 你简单介绍一下 你简单介绍看看 你简单说说 具体介绍 具体介绍下 具体讲一下 大概讲一下 大概讲下 大概说下 大致讲 大致讲一下 大致讲讲 简单介绍 简单介绍下 简单的说一下 简单说一下 简单说说 讲一下 讲点 详细介绍 详细介绍一下 详细讲一下 详细说一下 说一下 说一点 说下 具体说下 具体说一下 说点 给我介绍一下 你说 你讲 你说说 你说说看 那你说 那你说说 那你说说看 简单介绍一下 继续说 讲吧 详细说说 说吧 说说看
项目叫什么:项目叫什么名字 项目名称
公司性质:公司什么性质 集团 什么性质的公司 是集团吗 怎样性质的公司 公司是怎么样 单位是怎么样
什么业务:哪些业务 业务模式 业务内容 哪个业务 啥业务 业务服务
业务范围:业务 业务大 业务多不多 业务多吗 业务广 你们业务多 你们业务多不多 你们业务范围大 你们业务范围广 你们做过的项目多 范围 范围大 范围广 业务覆盖
什么项目:哪个项目 哪些项目 项目有哪些 项目有几种 项目有多少种 活动内容 活动信息
业务介绍:介绍一下业务 介绍下业务 业务介绍下 介绍业务 业务介绍一下 介绍介绍业务
你们公司是做什么:你们公司做什么 你们公司是做什么的 你们公司做什么的 公司做什么 公司主要做什么 能做什么项目 处理哪些情况 
地址:在哪 那个地方 地点 方位 地点是哪里 哪个方位 哪个地点 方位是哪里 具体地址 什么地址 具体哪里 哪个地方 啥地方 在哪儿 在哪边 在哪里 何处 在哪里的 具体地点 地理位置 哪个地址 详细地址
公司位置:公司什么位置 公司哪里 公司在什么地方 公司在哪 公司在哪儿 公司在哪里 公司地址 公司地点 哪里的公司 公司方位 公司地理 哪个城市 在哪个城市 公司地理位置 公司什么方位 公司在什么方位 公司地址在哪里
公司规模:规模 业务规模 多大规模 公司的规模 注册资金 规模多大 公司多大 公司有多大 公司多少人 人多少 人数 人有多少 你们人多 你们人多不多 公司有多少人 员工多少 多少人 多少员工 大概多少人 公司大不大 多少职工 多少职员 公司几个人 公司有几个人 公司大小 公司人多吗 公司人口有多少 多大的公司呢 是小规模公司吗 你们是小公司还是大公司 多大公司 规模有多大 多大的规模 多大的公司规模
不是小公司吧:公司挺大 是大公司吧 是大公司 公司应该不小 公司应该挺大 规模不小 公司员工多 你们公司职员有多 你们公司职员有多少
公司怎么走:公司怎么去 公司如何去 怎么去你公司 公司怎么过去 公司如何走 公司如何过去 如何去你们公司
在什么旁边:离什么远 离什么近 离哪里比较近 离什么比较近 离哪块比较近
什么位置:什么地方 什么方位 位置 哪个位置 位置在哪 具体位置 具体位置在哪里 具体在哪条路 哪个区 哪个站 哪条路 在什么地方 定位 给我发个定位 具体在哪 总部在哪 什么区 啥区 是在哪里 在什么区 地点是哪
交通:地铁 交通设施 公交站 公交线路 公交路线 公交车 地铁口 地铁站 什么公交 什么地铁 轻轨
开车怎么去:开车怎么走 开车怎么过去 我开车 我自己来 自己开车过来 我开车去看看 自己开车过来怎么走 自己来怎么走 自己开车去 自己开车 开车路线发给我 开车路线 开车路线发我 怎么开车去 开车去 能自己开车去 自己去 可以自己开车去 开车过来看下 我自己过去 我自己过来
怎么走:咋去 咋过去 怎么到 怎么去 怎么过去 怎么去你们公司 怎去 怎过去 如何到 如何走 如何去 如何过去 怎么到你们公司 咋去你们公司
改天看一下:改天来 改天来看一下 改天过去看一下 改天来看看 改天来看下 这两天去看看 改天过去看看 有时间去看看 抽空去看看 改天去看看 改天过去看下 改天去 抽空过去看看 有时间过去看看 过去看看 过来看一下 过来看下 过去看下 来看看 去看一下 过段时间去看一下 改天再过去 改天再去 哪天去看 哪天去你们公司 去看下 到你们公司 去你们公司 抽空看看 抽空看下 抽空看一下 去看看 抽空去下 有时间会去看 这两天我在忙 过去下 什么时候能来看看 下去面聊吧 安排一下面聊吧 可以面对面谈吗 可以去你们公司吗 一会我去看下你们公司 马上我就去 一会去看下 面对面谈一下 看看你们公司 稍后去看看 稍后来公司 过几天去你们公司 哪天去你们 我去看看 我来看看 改天过来看看 有空过去看一下 过去看一下 抽空过去看 我过去看看 自己过来看 去你们那看 去你们那里看 改天去你们公司看看 去哪里学习
到公司看看:到你们公司了解一下 来一下你们公司 去你公司 有空来你们公司看一下 去趟你们公司 到你们公司了解下 去你们公司看下 改天去你们公司看下 到你们公司看看 到公司看 到公司了解一下 到公司了解下 去你们公司看看 去你们公司看看了解 去你们公司看看了解下 去公司了解 去公司了解下 去公司看看 去公司看一下 去公司 我来一下你们公司 来你们公司 过段时间去你们公司 改天去你们公司看一下 到你们公司看下 到你们公司看一下 到你们公司去看一下 去一下你们公司 去一下公司 去你们公司看
见面聊:当面聊 当面说 我过来看一下 见面 见面说 面议 面谈 面聊 当面聊聊 当面谈谈 可以见面吗
有没有分公司:有分公司吗 有子公司吗 有没有子公司 有公司吗 有公司不 有没有公司 公司在不在本地 公司在本地吗
骗人:不可靠 可不可靠 可靠吗 大骗子 骗过 不可信 能信不 怎么晓得你们是真是假 上过档 上过当 你们真假 你们是真是假 怎么知道你们真假 怎么晓得你们真假 怎么知道你们是真是假 是真是假 忽悠 权威 是诈骗 太假 有点不可信 没有可信度 一点都不可信 骗子公司 有点假 真假的 真的吗 真的假的 上当 假的 假的吧 别骗我 是不是假的 是不是真的 是不是骗人 皮包公司 是真的吗 电话诈骗 是真的嘛 你们是骗子 能信 欺骗我 欺骗 圈钱 诈骗 诈骗电话 骗人家 骗人的 骗人的吧 骗人的电话 骗子 骗我 骗钱 有那么好的事 怎么晓得你们是不是真的 你们是不是真的 可不可行 真假 骗我钱 真不真实 真实吗 太假了 骗我的吧 骗我的 忽悠人 传销 诈骗集团 诈骗吧
你们是:你是
不放心:不相信 可信度 可信
如何放心:怎样放心 怎么放心 怎么能放心 如何能放心 我也不能一直监督你们 我又不会一直监督你们 我又不能一直监督你们 我如何放心 我如何能放心 我怎么能放心 我怎样放心 我该怎么放心呢 能放心
信任你们:信任 信你 信你们 如何信任你们 如何相信你们 怎么信任你们 怎么相信你们 该怎样信任你们 该怎样相信你们 相信 相信你们 信赖 可信吗 可不可信 能信吗 你们不可信 可信度高不 我如何信任你们 我如何相信你们 我怎么信任你们 怎么信你 如何相信 怎么信任 怎么相信你 值得信赖
不靠谱:我觉得不靠谱 不怎么靠谱 不是怎么靠谱 不太靠谱 不是太靠谱 靠谱吗 靠不靠谱 靠谱不 能靠谱吗 可以靠谱 怎么会有这好事 怎么可能会有这种好事 这种好事怎么可能有 这样的好事怎么会有 这种好事 这样的好事 这样好事
实力:公司实力 品牌实力
怎么样:怎样 如何 咋样 怎么 怎么个
好不好:好吗
怎么弄:怎么处理 如何处理 找谁办理 去哪办理 如何办 咋弄 咋办 咋使用 怎么使用 如何使用 使用方法 怎么运用 使用过程 如何弄 怎样使用 怎么帮 如何帮 如何用 怎么用 怎么办理 贷款步骤 什么手续 哪些手续 什么步骤 哪些步骤 咋办理 如何办理 办理流程 办理方法 怎样弄 怎样做 怎么做 代办流程 如何操作 怎么办 怎办 怎么搞 怎搞 怎么操作 操作 操作流程 该怎么办 该怎么弄 如何搞 怎样操作 如何做 操作步骤 步骤 步骤多吗 怎么申请 怎样申请 申请方式 如何申请 怎么申报 怎样申报 申报方式 如何申报 申请流程 申报流程 申请过程 申报过程
跑路:跑了 无法兑付 携款逃跑 卷款潜逃 潜逃 卷钱跑路 携款潜逃 卷款私逃 卷款跑路 中途跑路 逃了 携款私逃 私逃 倒闭
没听过你们公司:不知道你们公司 你们公司都没听说过 我都没听过你们公司 都没听说过你们公司 都没听过 没有听过你家公司 没听过你们 没听说你们 没怎么听过你们公司 没听说过你们公司 没听说你们公司 你们公司我都没有听过
不了解:不太了解 不太懂 不太明白 不太清楚 不太熟悉 不明白 不是很了解 不晓得 不清楚 不是很清楚 不熟 不熟不知道 不熟悉 不知道 没了解 没了解过 没听说 没听说过 没听过 没弄懂 没懂 没接触 没接触过 没有了解 没有了解过 没有听说过 没有听过 没有接触 没有接触过 没有清楚 没什么名气 没名气 不出名 不怎么出名
靠谱:可靠 正规 正不正规 担保 
实名记转接:实名转接 实行实名制 实名制转接 实名登记 要实名登记 实名登记转接 需要实名制转接 要实名转接
推销:推销产品 是不是推销的 卖 销售 售 
培训内容:培训主题 培训是讲什么 讲什么内容 讲什么的 是讲什么内容 宣扬什么 内容有哪些 上课内容
园区:物业 物业处 物业公司 小区物业 小区 工业园区 
做了几年:发展几年 成立几年 时候成立 时候注册
很安全:没什么安全隐患 没安全隐患 没有安全隐患 不存在安全隐患 不存在安全问题 大楼里安全的 单位安全还是靠得住 单位安全性很好 这里安全性不错 这边挺安全 这里挺安全 不会发生火灾 发生不了火灾 不会存在火灾隐患 安全的很 相当安全 灰常安全 非常安全 比较安全 大楼还是比较安全
安全:安不安全 安全可靠 安全性 使用安全 信息安全 信息的安全 保障信息 信息有保障 信息如何保障 安全吗
不安全:没有安全保障 不能保障安全 不能保证安全 不太安全 不是很安全 会不会不安全 会不安全吗
怎么拿到:怎么得到 如何得到 如何拿到 怎么会拿到 怎么会有 怎么会知道 怎么有 怎么样拿到 怎么知道 怎样拿到 怎么搞到 谁透露给你 咋知道 哪里拿到 怎么有我 哪里获得 哪里搞到 哪里弄到 哪里看到 哪个网站看到 哪个网址看到 怎么弄到 怎么获得
企业倒闭:企业转让 企业转交 企业不开 企业关门 企业破产 企业转行 企业解散 企业解体 企业万一倒闭 企业万一转让 企业万一转交 企业万一不开 企业万一关门 企业万一破产 企业万一转行 企业万一解散 企业万一解体
公司要倒闭:公司要转让 公司要转交 公司要不开 公司要关门 公司要破产 公司要转行 公司要解散 公司要解体 公司要停了 公司快要倒闭 公司快要转让 公司快要转交 公司快要不开 公司快要关门 公司快要破产 公司快要转行 公司快要解散 公司快要解体 公司快要停了 公司差不多要倒闭 公司差不多要转让 公司差不多要转交 公司差不多要不开 公司差不多要关门 公司差不多要破产 公司差不多要转行 公司差不多要解散 公司差不多要解体 公司差不多要停了 公司快倒闭 公司快转让 公司快转交 公司快不开 公司快关门 公司快破产 公司快转行 公司快解散 公司快解体 公司快停了 公司差不多倒闭 公司差不多转让 公司差不多转交 公司差不多不开 公司差不多关门 公司差不多破产 公司差不多转行 公司差不多解散 公司差不多解体 公司差不多停了 公司都快倒闭 公司都快转让 公司都快转交 公司都快不开 公司都快关门 公司都快破产 公司都快转行 公司都快解散 公司都快解体 公司都快停了 
企业要倒闭:企业要转让 企业要转交 企业要不开 企业要关门 企业要破产 企业要转行 企业要解散 企业要解体 企业要停了 企业快要倒闭 企业快要转让 企业快要转交 企业快要不开 企业快要关门 企业快要破产 企业快要转行 企业快要解散 企业快要解体 企业快要停了 企业差不多要倒闭 企业差不多要转让 企业差不多要转交 企业差不多要不开 企业差不多要关门 企业差不多要破产 企业差不多要转行 企业差不多要解散 企业差不多要解体 企业差不多要停了 企业快倒闭 企业快转让 企业快转交 企业快不开 企业快关门 企业快破产 企业快转行 企业快解散 企业快解体 企业快停了 企业差不多倒闭 企业差不多转让 企业差不多转交 企业差不多不开 企业差不多关门 企业差不多破产 企业差不多转行 企业差不多解散 企业差不多解体 企业差不多停了 企业都快倒闭 企业都快转让 企业都快转交 企业都快不开 企业都快关门 企业都快破产 企业都快转行 企业都快解散 企业都快解体 企业都快停了 
公司倒闭:公司转让 公司转交 公司不开 公司关门 公司破产 公司转行 公司解散 公司解体 公司停了 公司万一倒闭 公司万一转让 公司万一转交 公司万一不开 公司万一关门 公司万一破产 公司万一转行 公司万一解散 公司万一解体 公司万一停了
怎么保证:能保证 有保证 如何保证 如何保障 怎样保证 怎么保障质量 有没有保障 怎么保障 能保障 质量怎么样 哪些保障 质量 保障质量 保证质量 工程质量 合格证书 营业执照 合格 支持三包 三包 三包服务 保证效果
质保:保修 保修期 维修 维修期 保质 保质期 质量保证 质保期 质量保障
高利贷:贷款不合规 贷款合规 高利债 现金贷 网贷 现金贷款 是利滚利吗 利滚利 高利贷公司
风险:有风险 有没有风险 有什么风险 有没有什么风险 风控 风控措施 风险控制 控制风险
亏本:会赔 赔了 回不了本 亏了 亏损 会亏 会赔本 赔本 亏钱 做亏 赔钱 做亏了 万一亏了 物价下跌 平仓 爆仓 补充保证金 强平
信息泄露:泄露信息 泄露自己的信息 暴露我的信息 暴露信息
年龄:几岁 多大年纪 多少岁 岁数 年纪 多大了 今年多大 年龄多大 多大年龄 你多大 您多大 什么生肖 啥生肖 生肖 哪一年生 哪一年 属什么 几几年生 多大啦 几几年 你多大了 不知道你多大了 几岁了年龄 年龄多少 哪一年生的 年龄几岁 小姑娘多大了 几几年生的 年纪多少 多少年龄 多少年纪 年纪多大 你多少大 多大
太不专业:你啥都不知道 怎么啥不知道 可以专业一些 什么时候干的这个 啥时候干的这个 你回到的和我问的不一样 这都回答不上 能不能专业一点 这个都不了解 能不能专业点 能不能专业 这个都不清楚 可不可以专业点 可不可以专业 这个都不懂 这也不懂 真不专业 可不可以专业一点 这个你不懂吗 你不懂吗 这个你都不懂吗 怎么不知道 对业务不熟悉 对业务不熟 干这个多久 也不专业 是专业销售 什么都回答不了 怎么这都不懂 怎么什么都不懂 这都回答不了 这个你都不知道 你不知道 不是你该知道的 业余 不专业 不是客户专员 不是服务专员 不能分析 什么都不会 什么都不懂 你会啥 你太不专业了 你好笨 你懂啥 你没听懂 你知道啥 这个都不知道啊 这个都不知道 这都不会 这都不懂 这都不知道 都不知道 能不能听懂我说的 听得懂我说的吗 这点都不了解 这都不清楚 你也不懂 你太菜了 这点问题都回答不了 这些都不清楚 不是专业人士 不像是专业人士 听起来不是专业人士 听起来不像是专业人士 你都知道啥 都不会 这都答不上来 这都不了解 不能跟我沟通吗 不能跟我讲吗 不能跟我说吗 不能和我沟通吗 不能和我讲吗 为什么不能跟我讲 为什么不能够跟我沟通 为什么不能跟我说 对你自己的业务怎么不知道 好业余 难道就不可以直接说嘛 就要跟你说 就要你跟我说 就要你跟我解释 不能详细一点告诉我吗 这个都不会 怎么啥都不了解 你新来的吧 你是不是新来的 你连这个都不会吗 你怎么一点都不了解 你怎么一点都不会 怎么啥都不清楚 怎么什么都不清楚 怎么一点都不了解 你跟我说不行吗 你跟我讲不行吗 你啥都不懂 你能专业一点吗 你可以专业点吗 你能专业点吗 你可以专业一点吗 你能专业一些吗 你能专业些吗 你可以专业些吗 什么都不清楚 你怎么什么都不清楚 你清楚啥 沟通 都不懂 太菜 跟我讲不行 跟我说不行 都不了解 你该知道 新来的 啥都不了解 一点都不了解 啥不知道 问题都回答不了 问题都不知道 回答不上 你不懂 你都不懂 业务不熟 你好业余 答不上来 业务不熟悉 都不清楚 清楚啥 啥都不懂 专业一些 专业些 专业一点 专业点 都知道啥 回答不了 自己的业务都不知道 业务都不知道
直接说:不给我介绍 不能介绍 不能给我介绍 就要给我说 你对我说 不可以做 直接告诉 不能做 不能告诉我 你不可以介绍 你不可以给我介绍 你不可以说 你不能介绍 你不能给我介绍 你不能说 你现在不能说 你电话里不能说 你能不能做 你说重点 回答我的问题 在电话里说 我先问 我先问的你 有事快说 现在不能说 现在能说 电话里不能说 直接讲 直接给 直接给我讲 直接给我说 你不能讲吗 你直接跟我讲讲吧 那你直接跟我讲吧 你直接和我讲吧 你直接给我介绍吧 你不能和我说吗 你不能直接和我讲吗 那你为什么不能直接跟我介绍 不能讲 不能说 不能告诉 不能和我说
直接介绍:就你讲 你告诉我 就你告诉我 直接告诉我 你不能直接跟我说 你直接和我说 你直接说 你直接跟我说 现在在电话里说 现在就想知道 现在电话讲 现在电话说 现在讲 现在说 电话里讲 电话里说 不能直接跟我讲 就要你解释 你跟我说 直接和我说 直接跟我说 不可以介绍 就要你介绍
机器人:智能语音 真人 是真人 是不是真人 你是机器 机器 是机器 不是真的人 是真的人 真的人 声音怎么这么假 录好的语音 是录音 不是人 软件播放 电脑 电脑设备 电脑配置 不是真人 你是机器人 假人 声音太假 好假 录好 录音 是不是机器人 是人还是机器 是电脑设置 电脑设置 电脑语音 电话录音 程序 语音拨号 说话声音太假 人工 智能 人工智能 电脑程序 你是人还是机器 机械 读机 软件合成 计算机 好假的声音
从哪知道信息:怎么知道我的手机号码 哪里来的我的号码 谁告诉你我手机号 哪里来的我的手机号码 哪里知道的我的信息 从哪知道我信息 咋知道我有资金需求 咋知道我有需求 哪来我的手机号码 哪来的我的 哪来的我的手机号码 哪里拿的我的号码 哪里来的我的 弄到的手机号码 怎么找到我 怎么有我号码 怎么有我电话 怎么知道我信息 怎么知道我号码 怎么知道我有资金需求 怎么知道我有需求 怎么知道我的电话号码 怎么联系到我 拿到我信息 拿到我的信息 有我信息 有我号码 有我手机号 有我电话 有我的信息 有我的号码 知道我信息 知道我号码 知道我电话 知道我的信息 知道我的号码 知道我的手机号 知道我的手机号码 知道我的电话 知道我的电话号码 咋知道我有购房需求 怎么知道我有购房需求 怎样知道我有购房需求 怎么搞到我的资料的 哪里来的我的资料 资料你怎么知道 哪个网站看到我的信息的 从哪里得到我的信息的 怎么了解到我 从哪知道我的 从哪里搞到我的电话号码 我的信息是谁给你们 谁透露我的信息给你们的 我的手机号码是谁给你们 是谁给你们我的信息 从哪找到我的 从哪里了解到我 怎么弄到的号码 号码你哪弄来的 我的资料你怎么搞到的 我号码你哪里弄来的 我的手机号码是谁给你们的 怎么知道我有投资计划的 为什么知道我资料 你们怎么有我号码的 怎么有我号码的 你们哪来我的号码的 你们怎么获得我的号码 你们哪来的号码 你们怎么知道我号码 这个号码怎么知道的 怎么得到我号码 你在哪获得的号码 你号码怎么来的 这个号码怎么获得的 怎么获得的号码 哪里来的号码 号码怎么知道的 哪里得到的号码 哪里弄的号码 怎么弄到我的号码 我的号码你怎么知道 你在哪知道我号码的 怎么会有我号码 你怎么知道我电话的 你怎么知道我信息的 怎么有我手机号 哪来的我的号码 我的电话你哪来的 我的信息你哪里来的 我的资料你哪里来的 哪里获得我的信息的 你们怎么有我电话号码的 哪里拿到我的信息 你们怎么知道我号码的 我的电话你哪里来的 哪里弄到我的资料的 从哪搞到我的手机号的 哪里弄到我的号码的 哪里获得我的手机号码的 哪里搞到我号码的 哪里获得我号码的 哪来的我电话 哪里来的我的电话 哪里来的我的信息 怎么会有我的电话号码 怎么知道我资料 怎么知道我有这方面需求 怎么知道我电话 怎么知道我手机 怎么有我电话的 你们从哪里得到我的信息的 怎么有我的号码 怎么找到我的 怎么知道我的 怎么知道我有需求的 你们怎么了解到我的 你们从哪知道我的 你们从哪里搞到我的电话号码的 我的电话号码你们是怎么有的 你们是怎么知道我有这方面的需求的 我的信息是谁给你们的 我的电话是谁透露给你们的 我的电话号码是谁透露给你们的 是谁给你们我的信息的 你们从哪找到我的 你们从哪里了解到我的 你怎么有我电话的 怎么有我的联系方式 为什么会有我电话 我电话你怎么知道 哪里来的我号码 怎么会有我的联系方式 从哪里知道我信息的 怎么知道我的手机号码的 哪里来我的电话的 哪里搞到我的号码的 我的号码哪里弄来的 我的手机号怎么来的 我的手机号码从哪里来的 我的号码从哪里得到的 哪里得到我的号码的 从哪里拿的我的号码的 哪里得到我的信息的 哪儿拿的我的信息的 哪儿弄到我的手机的 你怎么知道我的手机号的呢 你怎么知道我电话号码的呢 怎会有我的号码的 哪来的我号码的 哪来我的电话的 怎么会有我的电话的 你怎么有我的电话的 我的号码信息你怎么知道的 你如何得到我的信息的 怎么知道我的信息的 怎么知道我的电话的 我的信息你怎么知道的 我的资料你怎么来的 我的资料你怎么知道的 我的私人信息你怎么得到的 你为什么知道我电话的 你为什么知道我信息的 你为什么知道我资料的 你怎么有我号码的 你怎么有我信息的 怎么弄到的手机号码 怎么知道我的信息 怎么知道我手机号 从哪知道我手机号 手机号从哪里来的 哪来的我的手机号 哪里来的我的手机号 电话你哪里来的 信息你怎么知道 信息你怎么会有 怎么会有我信息 电话你哪来 信息你哪里来 资料你哪里来 哪里获得我的信息 号码你哪来 信息你从哪得来 从哪弄到我信息 弄到我信息 电话哪来的 号码哪来的 怎么有我电话号码 你怎么知道我有需求的 你怎么有的号码的 你怎么有的电话 你怎么有的手机号码 你怎么有的电话号码 怎么有的我的号码 怎么有的我的电话 怎么有的我的电话号码 你怎么有的我的号码 你怎么有的我的手机 你是怎么知道我的手机号码的 你怎么有我的号码 怎么有我资料的 怎么有我信息的 怎么有我手机 怎么有我手机号码 怎么知道我电话号码 怎么知道我手机号码 怎么知道我家电话 怎么知道我家号码 怎么来的我号码 怎么来的我电话 怎么来的我电话号码 怎么来的我手机号码 我电话怎么会有我号码 号码怎么来 号码怎么获得 在哪获得的号码
我电话:我信息 我个人信息 我的个人信息 我号码 我手机 我手机号 我手机号码 我电话号码 我的信息 我的号码 我的手机 我的手机号 我的手机号码 我的电话 我的私人 我资料 我的资料 我的电话号码
哪里弄得:哪里找的 哪里拿的 哪里搞的 哪里来的 哪来的 你哪来 怎么来的 从哪得来 哪里弄的 从哪找的 从哪拿的 从哪搞的 从哪来的 从哪来的 你从哪来 从哪得来 从哪弄的
手机号:号码 号码信息 手机 手机号码 电话 电话号 电话号码 联系电话 固定电话 手机上
拿到:取到 得到 获得 拿得到 取得到 拿的到 取的到 能拿到 能取到 能得到 能拿的到 能拿得到 能取的到 能取得到
那么多电话:怎么这么多人 怎么这么多电话 怎么那么多人 怎么那么多电话 打电话给我 给我打电话 这么多电话 很多人打电话给我 怎么这么多人给我打电话 怎么这么多人打电话给我 这么多人打给我
听到我讲话:听到我说话 听得到 听得到我讲话 听得到我说话 听得清 听得见 听到 在么 还在吗 人呢 还有人吗 还有人在吗 有在听吗 你在听我 还在嘛 有没有在听 有没有听 听没听 有在听我说话 还在听 在听吗 在听么 有没有在听我说 在听我说吗 在不在听 你有没有听我的问题 还有人在 没人听吗 你在听我讲话吗 在听我讲话 在听我说话 有没有认真听 有在听我讲话 还在听我讲话 是不是在听我说话 你能听到我说话 不会没人在听我说话 听得清我说话 听得清我讲话 你是不是没听 你听了吗 我说什么你听了吗 你有在认真听吗 你认真听了吗 你是不是没听清楚 你应该没听清楚吧 你没注意听吗 你注意听了吗 没人听
听我讲:听我讲话 听我说 听我说话 我先讲 我先说 让我先说 让我先讲 我问你问题 先听我说 先听我讲 你听我说 认真听我说
答非所问:不要答非所问 你不要答非所问 你回答的和我问的不一样 你回答的跟我问的不一样 
你能不能听懂人话:听懂人话 听得懂人话 听不听得懂人话 听的懂人话 你听不听的懂人话 听不听的懂人话
回电话:回下电话 回个电话 打电话 来电话 电话聊 电话聊天 回电 回拨
如何查询:怎么查账 怎么查帐 如何查账 怎样查帐 怎样查 怎么查 如何查 在哪查 在哪里查 查到 能查到 可查询 可查 哪里查 可以查到 查到帐 去哪查 怎么来查 怎么去查 怎么查询 怎样查询 查询 查询账务 在哪查账 怎么看帐 怎么查看 
发我手机上:什么产品发我下 发到手机上 发下产品信息 发个产品信息 发个信息 发个信息给我 发个地址 发个地址给我 发网址 发给我个网址 网址多少我先看看 网址我先看看 给我个网址 发给我网址 发邮箱 发我邮箱 发个短信 短信 手机短信 发个短信给我 发信息 发信息给我 发到我手机 发一下给我 发一条简讯给我 发我信息 发我手机 发我短信 发我短息 发条信息 发条信息给我 发条短信 发短信 发短信给我 我不在发我信息吧 给我发信息 给我发短信 信息发我看看 重复一下电话号码 发到我的手机 发我的手机上 你给我发到手机上 给我发一下信息 到我手机上 发手机上 发到我手机上 不在发我信息 发我资料看下 发资料到我手机上 留个微信把你们公司资料发我手机上 发消息 短信发我手机 短信发我手机上 发我一下 发一条短信给我 发一个短信给我 发一个信息给我 发条短信给我 发我信息吧 怎么能找到你 给我短信发下详细 稍后发我短信 稍后给我短信发下详细 往我邮箱里发相关信息
发送:发个 发到 发我 发给我 发下我 发我下 发给 发送给 发过来 发条 发一下 发一下信息 发我下 传过来 给我发下 传真 传送 发一个 发一点 发点 发份 发送到 给我发一下 发下 给我发一个 给我发个 给我发 
公司网站:公司官网 官网 网址 网站链接 店铺链接 网站 官方网站 官网地址 网址多少 搜索你们
你微信:微信多少 你微信多少 你微信号 你微信号码 你的微信 你的微信号 你的微信号码 微信公众号 公众号
发微信:发个微信 发到我微信 发到我微信上 发我微信 微信联系
资料发我:发资料 资料发下 发下资料 发份资料 资料发到 资料发给 发我资料 发个资料 发资料到我手机 发资料我看下 发资料我看 公司资料发我 资料发我看看 资料发给我 把你们公司资料发我手机上 把资料发给我 先把资料发我看看
有需要再联系:有需要在联系 有需要的话和你讲 有需要联系你 有需要会联系你 有需要的话 有需要联系 有需要的告诉你 有需要的话告诉你 有需要的话再找你 有需要我在联系你 需要的时候联系你 有需要的话找你 需要的时候找你 有需要我再联系你 有需要和你说 有需要告诉你 有需要的话和你说 有需要的话联系你
看看:看一下 看下 怎么看 如何看
可以先看看吗:先看看可以吗 能先看看吗 能不能先过去看看 能先过去看下吗 先过去看看
加下微信:加个微信 加个微信可以 加你微信 加微信 加我微信 微信 留个微信 微信号 微信号是什么
考虑下:先看看 先考虑一下 先考虑下 再好好想想 再想一下 再想想 再考虑一下 再考虑考虑 在好好想想 在想想 在考虑考虑 好好想想 想一下 想想 我再想想 我再考虑一下 我想想 我考虑下 我考虑考虑定 有考虑 考虑 考虑一下 考虑考虑 之后再看 再看看 过段时间再联系 再想一想 要想一想
联系方式:怎么联系 你们电话 你电话多少 如何联系 我怎么找你们呢 留个电话 给个电话 你的联系方式 那你们有电话 说下你们的电话 给下你们的电话 给我个联系电话 能给我你的电话吗 能给我你的号码 给下你们的电话么 往我邮箱里 发相关信息 怎样才能找你 咋找到你们 如何找你们 怎么找到你们 咋联系你们 怎么能联系你 联系到你 联系方法 怎么找你 怎样联系 怎么联系你 怎样联系你 怎么找你们 号码多少 你电话号码 你们的电话是多少 你们的电话 你们联系方式是什么 你们联系方式 你们的联系方式是什么 你们的联系方式 热线 售后电话 联系客服 客服 怎么找到你 客户电话 找到你们 联系你们 给个联系方式 留个联系方式 怎么样联系到你 留一个联系方式 给我你的号码 多少电话多少 如何联系你 手机号多少 手机号码多少 电话号码多少 电话多少
多少费用:用怎么算 费用多少 需要费用 费用是怎么算 需要多少费用 要收多少钱 投资成本 要缴多少钱 费用是 费用怎么计算 费用怎么算
价格:价位 价钱 售价 总价 金额 报价 参考价 建议零售价 费用高吗 很贵吧 价格高不高 费用高不高 价格很贵吧
价格多少:什么价 什么价位 什么价格 价格怎么样 价格怎么算 价格怎样 价格是多少 价格高吗 怎么卖 报个价 要多少钱 钱如何算的 钱怎么算 钱怎么算的 一般价格是多少 钱如何算 钱是怎么算 钱是如何算 多钱 花多少钱 花多少 要多钱 怎么收钱 多少钱 开个价 说个价 讲个价 钱是怎么算的 钱是如何算的
大概多少钱:估计多少钱 估计要多少钱 估计需要多少钱 大概要多少钱 大概需要多少钱 大概得花多少 需要多少钱
费用问题:关于费用问题
多贵:多贵啊 贵不贵 贵吗 价格贵吗 价钱贵吗 收费贵吗 费用贵吗 有多贵
收费:收钱 费用 收费标准 费用标准 资费 租金费 设备租金费 设备租金费用 租金费用 收加盟费 加盟费 收设备费 收设备费吗 收租金费吗 收租金费 设备费 设备费用 机器设备费 交费 收税 税收 服务费 收服务费 收多少钱 学费 试听费 体验费 审核费 安装费 安装费用 安装的钱 代理费 保证金
手续费:手续费用 额外费用 附加费 附加费用 其他费用 别的费用
手续费收吗:收手续费吗 收期权费吗 期权费收吗 有手续费吗 有期权费吗
付款:一次付清 交钱 付完 付清 付钱 分几次 怎么交 怎么付 钱怎么给 打款 打钱 给钱 缴费 一次结清 付费 邮寄
付款方式:分期付款 分期支付 需要定金吗 怎么缴费 钱怎么交 怎么给 钱怎么缴 怎么付款 如何付款 要交定金吗 可以分期吗 分期 刷卡支付 现金支付 可以刷卡吗 可以现金吗 如何支付 怎么支付 怎样支付 支付方式 刷卡可以吗 一次性付 怎么给你们钱 定金 微信支付 一次性支付 一次性给你 怎么付给你 什么方式给你 怎么打给你 怎么给你 咋给你 怎么结清 如何结清 银行转账 支付宝支付 微信支付 移动支付 刷信用卡 可以按揭么 能按揭么 可以打白条么 能打白条么 微信付款 分阶段 支付宝付款
怎么收费:收费方式 先一部分钱 一部分钱 全款 全款支付 每月一交 每年一交 每季一交 交完 怎么交费 如何交费 按年交 先交一半 先交一些 一次性交完 一次性交清 交清 多久交一次 交一次 按季度交 按季交 能月付 能年付 能季付 交费方式 付款方案 付款流程 结款方式 结款流程 付款步骤 结款步骤 付款的步骤 结款的步骤 如何收费 怎样收费
怎么算:如何算 如何计算 咋算 咋计算 怎么计算 怎么算钱 怎样算钱 怎样来算 怎样算
优惠:买的话有没有优惠 能减点么 价格有空间吗 价格低点 可以少点 少收点 实惠 可以优惠吗 能少点 什么优惠 什么优惠活动 什么活动 优惠活动 哪个优惠活动 那个优惠活动 买的话有没有折扣 低价 优惠价 活动价 有空间吗 优惠空间 活动 有活动吗 有什么活动 低价模式 买的话有没有活动 价格不合理 价格少一点 低一点 便宜 便宜点 减价 打个折 打折 打几折 几折 折扣 有没有优惠 有没有折扣 特价 现在有没有优惠 能不能便宜 能不能打折 还有活动吗 没有活动吗 在搞活动吗 有优惠么 真的不便宜 有没有活动 还有价格低的吗 有价格低点的吗 活动还在吗 还有优惠吗 优惠还在吗 有没有优惠政策 价格低点的 不便宜啊 可以优惠 活动套餐价 套餐价 促销活动 优惠政策 价格便宜吗 少收点钱 少收 少收钱 减么 减吗 减嘛 啥优惠活动 活动力度 五折 员工价 少点钱 折扣价 内部价 有活动 活动是什么 活动是啥 打几折几折 低价活动 能不能低点 价格能不能低点 价格实惠 价格折扣 价格有什么优惠 价格有什么实惠 价格有什么折扣 能不能便宜一点 能不能便宜点 有什么套餐 装修套餐
免费:不收费 不收钱 收钱吗 花钱 不要钱 不要钱了 不要钱吗 要不要钱 要不要钱的 要收费 要收费吗 要钱 要钱吗 需要收费 还要钱 还要收钱 不是免费 不免费 免不免费 
要给钱吗:付费吗 付钱吗 要付费吗 付费不 付不付费 不要付钱的吧 不用给钱吧 不给钱吧 钱要不
这么高:偏高 怎么这么高 怎么那么高 这么高的 比较高 这么多 好多 很多 那么多 太多 怎么这么多 怎么那么多
有点贵:价格不便宜 价格太贵 价格太高 高很多 高好多 价格很贵 价格贵 价格高 太贵 不合理 高了 超过预算 太多了 太贵了 太高 太高了 好贵 好高 很贵 很高 挺贵 有点高 有那么贵 有那么贵吗 没那么贵 没那么贵吧 真贵 真高 贵 贵了点 超预算 这么贵 那么贵 那么高 高了点 不便宜 高于 比较贵 怎么这么贵 怎么那么贵 价格贵了 价格高了 价格有点高 价格有点贵 哪有这么高 哪有这么贵 贵了
费用高:费用有点高 费用有点多 费用太大 收费太多 费用太多 太高了费用 太高费用 费用这么多 费用怎么这么多 费用太高 费用怎么那么多 费用太高了 费用那么多 花费高 花费有点高 花费有点多 花费太大 花费太多 太高了花费 太高花费 花费这么多 花费怎么这么多 花费太高 花费怎么那么多 花费太高了 花费那么多
哪个优惠:怎么选 那个优惠 划不划算 合算吗 划算吗 合算 划算 哪个划算 哪个好 性价比高 更好 选哪个
性价比不高:不划算 不合算 性价比很低 性价比有点低 性价比比较低 不是很划算 不是很合算
性价比:性价比怎么样 性价比如何 性价比怎样 怎样性价比 怎么样性价比
声音挺好听:声音好听 声音不错 声音好美 声音挺美 声音真美 真好听 挺好听 声音好甜 声音挺甜 声音很 声音很甜 声音很好听 真的好好听 好好听 声音好好听 人和你声音一样漂亮 声音超好听 声音特别好听 声音真的好听 声音真的好好听 声音真好听 交个朋友 声音蛮好听
请你吃饭:出来吃饭 请您吃饭 出来吃饭见面聊 见你一面 好看 看看你长什么样 见见你 来吃饭 请美女吃饭 请你吃个饭 约你出来 能看看你长什么样 想见见你 想见你一面 能约你出来 出来吃个饭 一起出来吃个饭 约你出来吃饭 可以约你出来吃饭 长什么样 你长什么样 你好看吗 你人和声音一样漂亮吗 你人和你声音一样漂亮吗
多长时间:快么 等多久 要等多久 多快 有多快 几年 哪年 多久 多少年 多少时间 快吗 要几天 要多久 多少天 贷款时间 时间是有限制 时间有限制 快吗
做了多久:干这行多久 干多久了 干多长时间了 在这行做多久了 做多久了 做了多少年 做了多长时间 干了多久 干了多少年 干了多长时间 做多久 做多长时间 做这个多久
什么时候:什么时间 约个时间 定个时间 啥时候 啥时间
成功案例:案例 什么案例 哪些案例 有哪些案例 成功的案例 成功的经验 成功经验 成功例子 成功例子有哪些 有多少成功例子 成功例子有多少 
办不下来:没有办下来 没办下来 办理不下来 没有申请下来 申请下不来 没申请下来 申请不下来 办不成 办不了 没办成 没通过 没过 没过审 不通过 不过 没通过认证 没有办成 申请不通过 没批 没给批 没批下来 通不过 通不过申请
成功率:通过率 及格率 成功概率 成功几率 通过几率 通过几率 通过概率 成功率高
方便吗:方便的 方不方便 方便不 方便么 方便
麻烦吗:麻不麻烦 麻烦不 麻烦么 是不是很麻烦 会不会很麻烦 很麻烦 好麻烦 是不是很复杂 会不会很复杂 复不复杂 简单吗 复杂 复杂吗 复杂嘛 麻烦嘛 费劲吗 费事吗 困难吗 容易吗 难吗 难不难 会不会很难 会不会很困难
退款:可以退款 能退款 退钱 退费 退不退款 给不给退 给退款不 让退款吗
什么优势:什么好处 什么特色 有什么优势 哪些优势 优势在哪 优势有什么 优势是什么 啥优势 优势在什么地方 你们的优势 优势在哪里 有什么好处 有什么特色 哪些特色 特别的地方 你们哪里好 什么特别 有什么特别 特别之处在哪 特别之处在哪里 什么长处 什么特别之处 有什么优点 有什么好 什么好 有什么好的 什么优点 什么特点 有啥特点 有什么特点 有啥优势 有啥好处 有啥特色
擅长:擅长哪块 哪块比较好 哪块做的比较好 专长 做的比较好 在哪块擅长 哪些领域做得好 包括哪些行业 有哪些领域 都做了哪些领域 擅长在哪块 在哪些行业做的好
优势:优点 吸引力 好处 好什么 好什么啊 竞争力 说服力 魅力 产品优势 你们好在哪里 好在哪里 好在什么地方 特色 什么不一样 好在哪 哪边好 你们好在哪 有那么好 真的那么好 有你们说的那么好 特点 有什么竞争力 长处 特别之处 突出的地方 哪里好 特别 好的地方 不同之处 不一样的地方 亮点 闪光点 真的有那么好 真的有这么好 真的这么好 真有这么好 真有你们说的这么好
为什么要告诉你:为什么要和你说 为什么告诉你 为什么要跟你讲 为什么要跟你说 为什么跟你讲 为什么跟你说 为啥告诉你 为啥要告诉你 为啥要跟你讲 为啥要跟你说 为啥跟你讲 为啥跟你说 干嘛告诉你 干嘛要告诉你 干嘛要跟你讲 干嘛要跟你说 干嘛跟你讲 干嘛跟你说 凭啥告诉你 凭啥跟你讲 这个也是必须知道的内容 你们连这个都需要知道 为什么连这个都问 什么该问什么不该问不知道 是不是问的太多 凭啥跟你说 有什么理由告诉你 凭啥要告诉你 凭啥要跟你讲 凭啥要跟你说 凭什么跟你说 凭什么跟你讲 凭什么要告诉你 凭什么要跟你讲 凭什么要跟你说 凭什么告诉你
为什么要找你们:干嘛找你们 干嘛要挑你们 干嘛挑你 干嘛要找你 为什么交给你们 为什么找你们 凭什么找你 凭什么找你们 为什么要和你们合作 为什么要跟你们合作 为什么我要和你们合作 为什么我要跟你们合作 为啥我要和你们合作 为啥我要跟你们合作 为什么做你们 为什么去你家 为什么贷你们 为什么去你家带 为什么去你家贷 你们比其他平台好在哪 比其他公司好在哪里 比你们差在哪 比你们差在哪里 实力怎样 实力怎么样 与你们合作 为什么挑你们 干嘛找你们合作 干嘛和你们合作 为什么要买你家的产品 为什么要买你家产品 为什么要买你们的手机 凭什么买你们的产品 凭什么要找你们 为什么和你们合作 为什么要与你们合作 
为什么选你:凭什么要我选你 凭什么要我挑你 为什么挑你 为什么要选你 为什么要挑你 为什么要选择你 为什么要交给你们 为什么选你们 选你们的理由 找你们的理由 干嘛选你们 为什么选 为什么要选 为什么选择 为什么要选择 凭什么选 凭什么选择 为什么选择你们 凭什么要选 凭什么要选你们 要选你们 为什么要选择你们 凭什么选你们 为什么要选择与你们合作 干嘛要选你们 为什么要选你们 选择你们的理由 凭啥选你们公司 为啥选你们 为什么要选择你家 为啥要选择你们 为啥要选你们 凭什么要选择你们 凭什么要选择你 凭什么要选择你家 干嘛选择你们 为什么要挑你们 凭什么要我选你们 凭什么要我挑你们 凭什么要挑你们
什么服务:服务 能做哪些 提供什么服务 提供哪些服务 哪些服务 怎么服务 如何服务 给我服务 服务范围 服务方式 服务的范围 服务内容 服务项目 服务的内容 什么样的服务 具体的服务 做什么服务 你们做什么服务 有人指导吗 有人负责指导吗
哪些:有哪些 有什么
之前:先前 以前 早些时候
申报没过:申报没有通过 申报没通过
明显:显著 
自己申请:自己申报 亲自申报 自己直接申报 自己申请 亲自申请 自己直接申请 我自己办 我自己去办 我亲自去办 我可以自己办 我干嘛不自己办 我自己能办 我自己会办 自己也能办 我可以自己申请 我干嘛不自己申请 我自己能申请 我自己会申请 自己也能申请 我可以自己申报 我干嘛不自己申报 我自己能申报 我自己会申报 自己也能申报 可以自己去办 我可以自己去办 我自己可以去办 我自己可以办 自己办也可以啊 我也可以自己办 可以自己办
代理申请:协助申请 代理帮忙申请 代理机构帮忙申请 代理帮助申请 代理机构帮助申请 代理办 协助办 代理帮忙办 代理机构帮忙办 代理帮助办 代理机构帮助办 代理申报 协助申报 代理帮忙申报 代理机构帮忙申报 代理帮助申报 代理机构帮助申报 协助办理
什么效果:就怕到时候没用 就怕没效果 就怕没用 成果如何 成果怎么样 效果保证 效果咋样 效果如何 效果怎么样 效果明显 效果明显吗 效果能保证 有效果 没效果怎么办 真有效果 真有效果吗 真有用 真的有效果 真的有用
没效果:没有效果 没什么效果 没有什么效果 没多大效果 没有多大效果 不起效果 没啥效果 没起效果 没起啥效果 效果不理想 效果不咋滴 没起多大效果 效果不好 效果一般 效果不怎么样 之前做过感觉不怎么样 听说你们公司效果不明显 公司效果不怎么样 公司效果不咋样 效果不是很好 效果不太好 效果不行 效果一般般 效果不是特别的好 没有达到理想效果 没有预期效果 预期效果达不到 以前做过感觉不太好 效果不显著 效果不是很明显 效果不怎么地 效果不明显 没什么明显效果 效果不咋样 效果不咋的 效果不怎样 成效一般 没什么成效 做出来效果不怎么好 效果不怎么好 效果没达到预期 没达到预期效果 没有达到预期效果 效果没有达到预期 效果不怎么滴 效果差 效果很差 效果很一般 效果看不出 看不出效果 都不知道有没有效果 真的有效果吗 效果真的有
ISO认证:iso认证 ISO认证企业 iso认证企业 实施ISO标准管理体系 有了ISO认证 成为ISO认证企业 有了iso认证 成为iso认证企业 ISO申报认证 iso申报认证
哪些企业:其他公司 哪个客户 哪些客户 哪些公司 哪些机构 哪些单位 哪几家公司 哪几家机构 哪几家企业 哪几家单位 什么样的企业 哪些行业 什么行业 什么样的行业
可以申请:能申请 能不能申请 可不可以申请 可以申报 能申报 能不能申报 可不可以申报 可以认证 能不能认证 可不饿可以认证 有资格申请 有资格申报 有资格办 有资格认证 够资格申请 够资格申报 够资格办 够资格认证 能投资 可以投资 有资格投资
什么条件:需要什么条件 需要什么资质 要什么资质 需要哪些资质 需要怎样的资质 有什么条件 怎样的条件 要什么条件 需要哪些条件 哪些条件 条件是什么 办理条件 满足什么 条件有哪些 贷款条件 申请条件 满足条件 要有什么资格 要哪些资质 贷款要求 申请要求 什么标准
要求:什么要求 有什么要求 哪些要求 比例
怎么认证:如何认证 怎样认证 怎么样认证 认证流程 认证走怎样的流程 认证方式 认证方法 什么方式认证 申报是怎样的 认证是怎样的
申报时间:申请时间 什么时候申请 啥时候申请 几月份申请 什么时候开始申请 啥时候开始申请 申请什么时候开始 申请啥时候开始 什么时间开始申请 申请什么时间开始 申报的时间 什么时候申报 啥时候申报 几月份申报 什么时候开始申报 啥时候开始申报 申报什么时候开始 申报啥时候开始 什么时间开始申报 申报什么时间开始 认证时间 什么时候认证 啥时候认证 几月份认证 什么时候开始认证 啥时候开始认证 认证什么时候开始 认证啥时候开始 什么时间开始认证 认证什么时间开始 办理时间 什么时候办理 啥时候办理 几月份办理 什么时候开始办理 啥时候开始办理 办理什么时候开始 办理啥时候开始 什么时间开始办理 办理什么时间开始
员工:人员 职员 企业人员 学位 研发人员 公司人员 公司的人 公司所有人员 公司全部的人 
人员要求:企业人员有什么要求 学历方面的要求 学历要求 学历 学历要求 研发人员比例 人数要求 人数比例 达到多少人 不能少于多少人 达到多少员工 不能少于多少员工 人数占比 人数比率 人数比值 研发人员占比 研发人员比值 研发人员比率 人员限制 限制条件
什么证明:哪些证明 需要什么证明 需要哪些证明 要什么证明 提供哪些证明 提供什么证明 需要提供什么证明 需要提供哪些证明
需要提供什么东西:需要什么东西 要提供什么 提供点什么 需要提供什么 需要提供点啥 需要提供哪些东西 哪些东西 需要哪些东西 提供哪些东西 提供什么东西 要什么东西 准备什么 准备点什么 需要准备什么
怎么配合:如何配合 怎样配合 怎么样配合 需要做什么 需要做点什么 怎么帮忙 好的需要我们做什么
需要我们做什么:我们需要做什么 我们该干嘛 我们要干嘛 哪里可以帮忙 可以做点什么 帮得上忙 我们要做什么 需要我们干什么 我们要干些什么 我们要干什么 需要我们配合什么 需要我们配合啥 我们要配合啥 需要我们怎么做 需要我们如何做
我们什么都不用做吗:什么都不用做 什么都不用管 什么都不管了 可以不管了 可以撒手不管 坐等结果 直接等结果
和机构合作:合作以后 交给你们以后 交给你们只会 交给你们办 跟你们合作
有效期:活动有效期 结束时间 时间限制 活动的有效期 活动期限 活动时间 活动时限 活动持续 活动的时间 多久活动 多久的活动 活动时长 持续多久 截止时间 截止日期 什么时候结束 什么时候截止 使用期限 截止 持续几年 持续几个月 持续多长时间 一直有吗 能用几年
通过后:申请下来 申报下来 认证好了 认证过了 认证一次 通过了
什么不同:什么区别 什么差别 区别 区别在哪 区别在哪里 差别 区别在什么地方 不同的地方 不同地方 不同地方在哪里
认证:体系认证
有没有:有吗
合肥哪里:是在合肥吗 公司在合肥吗
不想装修:不装 不要装 不装房 装不起 不装修房 不装房子 不装修房子 不搞装修 不准备装修 不装修 不装潢 不要装修 不要装潢 暂时不装修 没装修 还没装修 不需要装修 不想装
没房:无房 没买房 没房产 没房子 没拿房 没有房 没有房产 没有房子 说了没房 房子卖了 房卖了 房子已经卖了 房已经卖了 无房无车 无车无房 没车没房 没房没车 没房也没车 没有房没有车 房子卖了 房子卖掉了 房子被卖了 房子被卖掉了
没车:车子卖了 车子已经卖了 车卖了 没车子 没有车子 没有车 没买车 车子也卖了 车也卖了 车被我卖了
租出去了:租给别人了 被人租了 出租了 租给人了 出租用了 租掉了
也是做装修的:也是做设计的 我也是做装修的 我也是做设计的 做装修的 做设计的 干装修的 也是装修的 搞装潢的 弄装修的 弄装潢的 搞装房的 做装房的 干装房的 搞装修的 做装潢的 干装潢的 就是装修的 就是搞装修的
之前做过:之前做了 之前有做 之前有用 之前用了 之前用过 以前做了 以前有做 以前有用 以前用了 以前用过 有用过 以前做过 以前弄过 之前弄过 之前做过的
南边:北边 靠南边 靠北边 南边这块 北边这块
很远:很近 不是很远 不是挺远 不远 多近 有多远 远吗 多远 比较远 远不远 近不近 位置不太好 位置不好 位置偏 位置很偏 位置有点偏 偏 偏僻 偏远 地段偏 地段太偏 地段有点偏 地段比较偏 距离远 太偏 太远 太远了 好远 好远啊 房子有点偏 挺远 有点偏 有点远 真远 离得远 离我们太远 离我们远 这么远 那么远 真的好远 真的很远
在建工地:工地 在施工的 在做的 正在做的 正在装修的 施工 施工场所 施工场地
样板间:样板房 样品房 样品间 在建的 样板区
什么样的:怎样的
达到:做成 做出 装修成 装修好 装修完
装修不好:装修不太好 装修不咋的 装修太差 装修差 装的不好 做的差 装的差 做工差 有问题 出问题 有了问题 出现问题 质量问题
装修标准:装修怎么保障 装修质保 装潢质量 装饰质量 装修质量 装修质量怎么保障 
不满意:我不满意
还没交房:房子还没交 钥匙还没拿到 还在建 还在盖 正在建 正在盖 还未交付 还未交房 没拿到钥匙 钥匙都没拿到 没竣工 没封顶 没拿到 没拿着 暂时没拿到 暂时没竣工 还没拿到 没建好 还没拿 没到手 没完工 还没建 还没造 没拿到手 还没收
不着急:不太急 没必要急 没必要着急 用不着太急 不用着急 不用太着急 
合同:协议 合约 协定
有合同吗:你们公司签合同吗 合同有吗 合同保证 合同保障 提供合同吗 有没有合同 有合约吗 合约有吗 提供合约吗 有没有合约 有协议吗 协议有吗 提供协议吗 有没有协议 有协定吗 协定有吗 提供协定吗 有没有协定 合同你们公司会签吗 你们公司是签合同的吗 签不签合同 有书面的东西吗 书面的东西有吗 有没有书面的东西 书面的东西 没有书面的东西吗
合同怎么弄:合同怎么搞 合同怎么签 怎么签合同 合同怎么说 签合同吗 签订合同吗 协定怎么弄 协定怎么搞 协定怎么签 怎么签协定 协定怎么说 签协定吗 签订协定吗 合约怎么弄 合约怎么搞 合约怎么签 怎么签合约 合约怎么说 签合约吗 签订合约吗 协议怎么弄 协议怎么搞 协议怎么签 怎么签协议 协议怎么说 签协议吗 签订协议吗 
自己装修:自己来装修 亲自装修 自己搞装修 亲自搞装修 自己做装修 亲自做装修 自己装 自己来做装修 我自己会装修 自己装潢 自己来装潢 亲自装潢 自己搞装潢 亲自搞装潢 自己做装潢 亲自做装潢 自己来做装潢 我自己会装潢
材料怎么样:材料怎样 装修材料 装饰材料 材质 什么材质 材质怎么样 材质如何 材质有保证 材质环保 哪家的材质 装修材质 自选材料 自己选材料 装修材料质量怎么样 哪家的装修材质 哪家装修材质 装潢材料 装潢材质 哪家的装潢材质
什么品牌:材料品牌 品牌 牌子 大品牌 大牌子 品牌怎么样 牌子怎么样 哪些品牌 哪个牌子 哪个品牌 有什么品牌 那些品牌 你们装修有哪些品牌啊 材料是否环保呢 品牌怎么样 牌子怎么样
环保:材料环保 环保材料 环保材质 环保吗 对环境有害吗 无污染 清洁 洁净 无毒 无害 
简装:简装做吗 做简装吗 简装修 简装修做吗 做简装修吗 能简装吗 简装能吗 能做简装吗 简装能做吗 可以简装吗 简装可以吗 可以做简装吗 简装可以做吗 能不能简装 简装能不能 能不能做简装 简装能不能做 可不可以简装 简装可不可以 可不可以做简装 简装可不可以做 能简装修吗 简装修能吗 能做简装修吗 简装修能做吗 可以简装修吗 简装修可以吗 可以做简装修吗 简装修可以做吗 能不能简装修 简装修能不能 能不能做简装修 简装修能不能做 可不可以简装修 简装修可不可以 可不可以做简装修 简装修可不可以做 做不做简装 简装做不做 简单装修你们做吗 做简单装修吗 做不做简单装修 简单装修给做吗
证书:资格证 资格证 什么资质 怎样的资质 证件 证明材料
怎么质保:质保是什么样的 什么样的质保 怎样的质保
加钱:加价 涨价 增项 有增项
中途:中间
装修:装潢
效果:成果 成效 推广效果 推广好不好 推广的好不好
包水电吗:包含水电吗 包括水电吗 含水电吗 水电包含在内吗 包不包水电 含不含水电 包含水电在内吗 包水电装修吗 包含水电装修吗 包括水电装修吗 含水电装修吗 水电装修包含在内吗 包不包水电装修 含不含水电装修 包含水电装修在内吗 水电包括在内吗 包不包括水电 水电包括吗 包含水电吧 水电包含吗 水电包不包括 水电包括吗 水电含吗 水电包括在内吗 水电在不在内 水电包括在内不 水电包括在里面吗 水电包括不
含哪些:含哪些东西 包含哪些 包括哪些 有哪些东西 有哪些项目
主材:八大主材 主要材料
用什么材料:用的什么材料 用的哪些材料 用的是什么材料 材料用的是什么 材料用的是哪些 用啥材料 材料用的什么 材料用什么 材料用的哪些 材料用的是 材料用的是什么
不方便去你公司:去你们公司不方便 去你们公司很麻烦 去你们公司不顺路 离你们公司蛮远的 公司交通真不方便 去不了你们那 不方便去你们公司 过去有点不方便
我们小区:我们的小区 我们小区这边 我这小区 我们这边小区 我们这边 我的小区 我家小区
有没有做:你们来过 有没有在做 有没有做过的 在没在做 有没有弄过 有你们做过的 有你们的项目 有你们的工程 有你们工程
暂时不打算:目前不想 暂时不想 现阶段 现在并不想 目前不打算 现在还不想 还不打算 现阶段不想 还不想 暂时没打算 现在没打算 目前我并不想 暂时也没打算 暂时也没想 目前还没打算 目前也没打算 现在也没打算
目前不装修:目前不想装 现在不装修 现在不装潢 暂时不想装修 目前不想装修 暂时不想装 现阶段不想装修 不了现在不想装修
主材都有什么东西:主材有些什么东西 主材有什么东西
造价:多少一平 工程造价
拨打的用户:拨打的电话 滴声后 收取正常通话费 语音留言 直接挂机 三次输入错误 已关机 请稍后再拨 欠费停机 无人接听 无法接通 已停机 空号 查号请拨零 滴三声 查号请按1按2
正在通话:不在服务区
再见:拜拜
股票提示:期货提示 外汇提示
哪些提示:有哪些提示 提示哪些东西 能看什么 能看到什么 看哪些 什么内容 哪些内容 哪些板块 有些什么板块 板块有哪些
你们的软件:你们软件 你们这个软件 你们开发的软件 这个软件 软件
什么作用:有啥用 能用来干嘛 能用来干什么 什么用途 什么功能 啥功能 功能 啥用途 有什么用 干什么用 功能多吗 功能全吗 功能全面吗 功能丰富吗 用途 用途是什么 能帮我做什么 有用吗 可以帮我做什么
针对哪些:针对哪些方面 针对哪些业务 针对股票 针对期货 针对外汇
准确度:准确性 精确度 精确性 精准预测 准吗 预测准吗 准不准 预测准不准 精准度
多高:有多高 什么水平
很多人:非常多人 经常有人 许多人 很多公司 很多机构 很多经理 别的企业 别的公司 其他平台 别的平台 别家公司
他们的好:他们的推广好 他们的好用 他们的比较好 他们的推广比好 他的好 他的好用 他的推广好 他的比较好 他的推广比好好 他家好 他家的比较好 他家的推广比较好 他们家好 他们家的好 他们家的比较好 他们家的推广比较好 他们做的好 他们做的比较好
做的外汇:做的期货 做期货的 做外汇的 做外汇理财的 做期货理财的 做的期货理财 做的是期货 做的是外汇 做的是期货理财 做的是外汇理财 我是做期货的 我在做的是期货 目前我做的是期货 我是做外贸理财的 外贸理财我目前在做 我目前做的是外贸理财
怎么装:安装步骤 安装流程 安装方法 如何装 怎么安装 如何安装 怎么开通 如何开通 如何激活 怎么激活 怎样激活 安装系统 安装软件 软件安装 安装在手机 安装到手机 手机安装 手机装软件 手机上安装 手机里安装 手机内安装
能安装吗:能装 可以装 安装有问题 安装没问题 可以安装 装的了 能不能安装 可不可以装
这么好:这么厉害 这么优秀 这么能赚钱 能赚钱 这么赚钱 这么能盈利 都能赚钱 都能盈利 都能挣钱 可以赚钱 可以挣钱 那么赚钱 那么能赚钱 那么能挣钱
为什么不自己做:怎么不自己做 干嘛不自己做 自己不做 自己不玩 干嘛自己不做 自己干嘛不做 为啥不自己做 你们自己不会玩 还推荐给我 怎么还推荐给我 还能推荐给我 自己怎么不玩 自己为什么不玩 怎么不自己玩 为什么自己不做 怎么自己不做 为啥自己不做 不会自己玩 自己不用 自己怎么不会玩 自己不会玩 自己不会做 自己怎么不会做 不会自己做 自己为什么不买 为什么不自己买 自己干嘛不买 干嘛不自己买
没有做:没做过 都没做过 就没做过 什么都没做 都没有做 我没做 我没有做
合法:违法 非法 合法公司 正经公司 犯法 合规 合法投资 合法交易 正当 正不正当 正当交易
有人教吗:有人指导 有人教我 有没有人教 有没有人指导 专人指导 专人教我 有人会教 会有人教 会有专人教
其他软件:别的软件 别家的软件 其他家的软件 别人家的软件
直接看:可以看 能看吗 能不能看 可不可以看
能用手机看吗:能在手机上看吗 手机上能看吗 手机上可以看吗 通过手机可以看吗
安装了:安装完 安装好 安装完毕
安装了怎么使用:安装了怎么用 安装了如何用 安装好怎么使用 安装好怎么用 安装好如何用 安装完怎么使用 安装完怎么用 安装完如何用 
买了其他软件:已经买其他软件 已经买其他软件了 买了其他家的软件 已经和其他公司签合同了
微信号就是手机号:微信号就是我这个手机号 微信号就是我手机号 微信号是手机号 微信号是我这个手机号 微信号就我这个手机号 微信就我这个手机号 微信就是我这个手机号 微信就是我手机号 微信直接搜我手机号 微信搜我手机号 手机号是微信号 手机号就是微信号 就我手机号 就这个手机号 就我手机 就这个手机 是这个手机 是拿这个手机号注册的 就这个号码 就这号码 是这个手机号 是这个号码 就是这个手机号 微信就是这个手机 微信就是这个号码 微信号是 我微信号是 就是这个手机号码 就这个手机号码 微信就是这个手机号码 微信号就是这个手机号 微信就是这个手机号码 微信是我这个手机号码 就这手机号 手机号是我的微信号 手机号是我微信号 手机号就是我微信号 微信是这个号码
微信号不是手机号:微信号不是我这个手机号 这个号码不是微信号 微信不是我这个手机号 微信不是我手机号 微信别搜我手机号 手机号不是微信号 不要加我手机号 不是这个手机号 不是我手机 不是这个手机 不是这个号码 不是这号码 微信不是这个手机 微信不是这个号码 不是这个手机号码 微信不是这个手机号码 微信号不是这个手机号 微信不是我这个手机号码 手机号不是我的微信号 手机号不是我微信号
微信号不是这个:是另一个 这个手机号不对 这个手机号码不是微信号 另外一个另一个号码 另一个 另外一个 是另一个号码 另外一个号码 是另外一个 不是手机号 不是手机号啊 怎么会是手机号 找不到 另外一个手机号 另外一个号码 另一个号码 拿另一个手机号注册的
加不了:加不上 没办法加上
和消防大队关系好:消防大队关系很好的不用你们培训 和消防队是合作关系 和消防队是合作关系不用你们培训
合作过:合作 有合作 有过合作
服务过:提供服务 提供过服务 有过服务 做过 正在做 服务的
书面文件:白纸黑字
物业培训:单位会安排 公司会安排的 物业给我们培训 物业给我们培训过 找物业给我们讲解
是消防大队吗:不是消防大队 不是消防队 是消防大队的 属于消防大队 属于消防大队吗 是不是消防大队的 你们是消防队的 你们属于消防队 属于消防队吗 是不是消防队的
人员在外面:人员都在外面 不在公司 出差了 人员外出 人都出去 人都不在办公室 人员外出工作 公司职员出差 出差没回来 公司职工在外地出差 公司职员都出差去 公司工作人员都出差 单位人员都在外出差 公司员工都在外地 员工还在外地 员工还没回来 没有员工在公司 公司员工不在公司 公司员工都外出 公司员工外出不在公司 公司员工都不在 员工都不在 员工不在公司
差不多:没什么区别 都一样 没区别 听过 听过的 讲的一样 每年都有学 每年都学
内容一样:内容都一样 一样的东西 一样的 一样 都是差不多的内容 内容都差不多 内容和别年都一样
年年学:年年都在学 年年在学 每年学 每年都在学 每年在学 每一年都在学 每一年都学 都在学 在学
坐不下:坐不完 坐不了 太挤 挤不下 挤不了 挤不进去 塞不下 塞不了 坐不了这么多人 做不了这么多人 这么多人在会议室 能坐下
人太多:人很多 人有点多 人非常多 人特多 人特别多 人员多 人员太多 人员非常多 人员特别多 人员特多 员工多 员工很多 员工太多 员工特多 员工特别多 员工非常多
谁负责:谁来付 谁做 你们做 我们做 谁来做 谁来负责 由谁负责
售后:售后服务 后期 合作后 合作后服务
服务跟得上吗:后期有人负责吗 有人跟进吗 没人跟进 没人管 不管了 服务跟不上 找不到人管 有没有人跟进 专人跟进 专门的人跟进 服务能不能跟的上 服务能不能跟得上 服务能跟得上吗 服务能跟的上吗 服务能否跟的上 服务能否跟得上 服务是否跟的上 服务是否跟得上
刚注册:注册不久 刚刚注册 才注册 注册才几天 注册才几个月 注册没多久 注册没多长时间
刚起步:起步不久 刚刚起步 才起步 起步才几天 起步才几个月 起步没多久 起步没多长时间
刚成立:成立不久 刚刚成立 才成立 成立才几天 成立才几个月 成立没多久 成立没多长时间 刚开业 刚运营 新开的公司 公司新开的
小公司:公司小 小一点的公司 初创公司 分公司 分部 规模小 公司规模小 规模小的公司 小规模 规模不大 规模很小 初创型 几个人的公司 初创企业 规模比较小 小规模公司 初创型企业 规模还不大 规模一点不大 公司很小 公司小一点 公司还不大 公司挺小的 规模不是很大 规模还不算大 公司还很小 规模挺小的 公司规模挺小的
新公司:公司新成立 初创型公司 公司新成立 新的公司 公司是新开的
做的代理:代理的别人 给别人代理 给别家公司做代理 给别人做代理 代理国内外产品 代理国外产品 帮别人推销 帮别人做推销 帮别人营销 帮别人做营销 品牌代理 代理商 代理别的品牌 代理别的牌子 代理别人的牌子 代理别人的 代理别家的 代理了国内外产品 国内外产品我在代理
没有自己的产品:没自己的产品 不是自己做产品 自己不做产品 产品不自己做 拿的别人的产品 推销别人的 推销别家的 给别人推销了 代理了国内外的产品 代办了国内外产品 自己的产品没有 自己的产品没有啊 没有我们自己的产品 已经给别人推销了 别人在帮我推销了 别人已经帮我推销了 让别人给我推销了 让别人帮我推销了
不景气:运营不好 运营很差 经营很差 经营情况很差 运营的不好 经营的不好 运营的很差 经营的很差 举步维艰 撑不住了
这行:这个行业 我们这行 我们行业 我们这行业
同行做的少:同行目前在网上做的较少 目前我们同行很少在网上做 同行目前很少在网上做的 同行在网上做的很少 同行目前在网上做的比较少 在网上做的我们的同行较少 在网上做的同行较少
做的少:用的少 用这种的很少 没人用这个 没人用这种 这种没人用 没人在用 很少有人用 几乎没人用 没听说有人用 没听讲有用的 没听说有用的 很少有做的 很少有人做 没什么人做 没什么人用
跟互联网没关系:跟互联网搭不上边 跟互联网没什么关系 跟互联网没啥关系 跟网络没关系 跟网络没什么关系 跟网络搭不上边 跟互联网八竿子打不着 跟网络八竿子打不着
互联网:网络 网路 网路推广 网络营销
水平领先:遥遥领先 独角兽 一枝独秀 领先水平 状况良好 经营良好 运营良好 经营状况已是领先 经营水平已经领先 做的很好 经营的很不错了 运营的已经不错了 经营的很好 运营的非常好
经营情况:经营状态
什么关系:什么联系 关系 联系 关联 牵扯
和同事:和朋友 和老板 和合伙人 和其他人 跟同事 跟朋友 跟老板 跟合伙人 跟其他人
商量下:商量一下 讨论下 讨论一下 商议一下 商议下 沟通一下 沟通一下 沟通沟通
什么产品:哪些产品 公司产品 公司的产品 产品有哪些 有哪些产品 有什么产品 产品是什么 产品有什么 产品线 有啥产品 能不能介绍下产品 产品类型 产品类别 产品种类 什么类型的产品 哪些类型的产品 什么类别的产品 哪些类别的产品 你们公司产品 你们公司的产品
怎么推广:怎么营销 怎么推广 营销形式 推广形式 营销渠道 推广渠道 哪些方式 服务有哪些 如何营销 如何推广 推广方式 有什么推广方式 推广方式有什么 有哪些推广方式 推广方式有哪些 都有什么推广方式 怎样营销 怎样推广 哪些推广渠道 推广渠道有哪些 推广渠道有什么 有哪些方式 产品介绍 包装模式 营销模式 推广模式 微博推广可以吗 微博可以推广吗 贴吧推广能吗 新闻软文推广可以吗 能用新闻软文渠道推广吗 广告推广可以吗
怎么包装:包装形式 包装渠道 如何包装 怎么包装 怎样包装 如何包装 包装怎么弄
合作单位:合作方 合作客户
给哪些做过:给哪些单位做过 有什么客户合作 给哪些机构做过 都和哪些机构合作过 跟你们合作的都有哪些 你们跟哪些有合作 有多少合作方 跟你们合作的多吗 你们的客户多吗 你们和哪些行业合作 你们跟哪些合作 跟你们合作的多吗 合作多吗 合作方多吗 合作的多不多 都有谁跟你们合作呢 谁跟你们合作啊 谁跟你们有合作呢 合作方都有谁呢 都有哪些合作的呢 客户反馈怎么样 客户反馈如何
有作用吗:作用好 作用好吗 作用明显 作用明显吗 作用显著吗
跟别人:其他家 别人 跟其他家 和其他家 和别人 与其他家 与别人
不行了:运营的不行 经营不下去了 经营情况不好 没有业务 业务不好 业务情况不是很好 业务不怎么样 目前形式不是很乐观 市场很差 业务能力太差了 情况实在不行 现阶段的市场还是太差了 业务能力差 公司业务不太行 公司没以前景气了 已经不行了 盈利能力比较差 盈利能力远不如前 经营不好 经营情况不怎么样 经营不怎么样 没有什么业务了 运营不是很好 运营不下去了
我们公司:我公司 我们企业 我们集团
贴吧推广:微博推广 新闻推广 软文推广 贴吧运营 微博运营 新闻运营 软文运营 广告推广
固收类:固收 固定收益类 固定收益的 固定收益 固定收益的产品 固定收益产品 固收类产品 固收产品 固定收益的项目 固定收益项目 固收类项目 固收项目
偏好:偏爱 比较喜欢 较喜欢 更喜欢 喜欢 想买 倾向 更倾向 看好
收益:回报 回报率 收益怎么样 收益明显 收益率 年化收益率 盈利 盈利率 赚钱 挣钱 能赚 能挣 可以赚 可以盈利 利润 包赚吗 利润多少 多少利润 利润是多少
周期:产品周期 产品多久 周期多久 期限怎么样 期限 时限 存续期 存期 续期 产品周期时间 周期时间 周期长不长 周期长 项目周期 活动的期限 产品期限 期限多久 项目期限 合约期 合约期多久 投资周期 投资期限 合约多久 合约多长时间 借款周期 周期多长 周期多久
浮动收益类:浮动收益 非固收 非固定收益类 非固定收益的 浮动收益的 非固定收益 浮动收益的产品 浮动收益产品 非固收类产品 非固收产品 浮动收益的项目 浮动收益项目 非固收类项目 非固收项目 高风险产品 高风险项目 风险高的项目 高收益的 收益高的项目 高风险投资 有没有高收益的 有没有回报率高的 回报率高的有哪些 有没有高风险的 高收益的 高回报率 浮动产品收益的项目 项目有高风险的吗
有这么高:有那么高 可能会有这么多吗 像你说的那么高 像你说的这么高 有你说的那么高 有你说的这么高 没那么高 没那么高吧 怎么可能这么高
太低:低 低了 太低了 有点低 低很多 低好多 好低 很低 挺低 有那么低 有那么低吗 没那么低吧 没那么低 真低 低了点 这么低 那么低 低于 比较低 怎么这么低 怎么那么低 哪有这么低 不高 怎么不高 不怎么高 一般般 偏低 不太高
太少:少 少了 太少了 有点少 少很多 少好多 好少 很少 挺少 有那么少 有那么少吗 没那么少吧 没那么少 真少 少了点 这么少 那么少 少于 比较少 怎么这么少 怎么那么少 哪有这么少
赎回:提前赎回 赎回机制
能不能:能吗 可以吗 可不可以 让不让 让吗 允不允许 允许吗 行不行
保本:保本保息 保息 保证本金 稳赚不赔 本金有保障 本金有保证 会盈利 会不会亏 本金会有保障 保证本金 保住本金
一定:肯定 确定 确保 肯定能 必须 必需
不记得:没印象 没有印象
再说一次:你说什么 没听清 麻烦再说一次 再说一次 麻烦再说一次
为什么收益高:为什么收益率高 为什么回报高 为什么回报率高
不是:并没有 并不是
保证:保住 保障 什么保障
亏多少:亏本多少 亏本多少 会亏多少 会亏本多少 最多亏多少 亏损多少 亏损上限
什么权利金:权利金是什么 啥是权利金 什么是权利金 权利金是啥 权利金干嘛的 权利金干什么的 权利金是干嘛的 权利金是干什么的 干嘛的权利金 干什么的权利金 什么叫权利金 权利金什么意思 权利金啥意思 怎么理解权利金 权利金指的是什么 权利金指的是 权利金的意思是什么 权利金的意思是 权利金什么意思
资金:钱 款项 钱款
托管:资金托管 银行托管 银行监管 第三方托管
存放:存在 存
多少起投:投资门槛 起头门槛 投资下限 权利金多少 门槛 起投金额 最低金额 最少要投多少钱 多少钱起投 起投是多少钱 起投金额是多少 起投金额需要多少 起投资金要多少 起投资金需要多少 最少需要多少资金 多少起步 起步多少钱 多少钱起步 至少要多少 需要多少资金 起投资金是多少 起投要多少 起步多少钱 要多少钱才能投
最低:最少 下限 至少
杠杆:几倍 多少倍杠杆 几倍杠杆 杠杆多大
怎么学:如何学 怎么培训 如何培训 培训方式 培训方法 培训模式 怎么指导 如何指导 指导方式 指导方法 指导模式 怎么教 如何教 教学方式 教学方法 教学模式 怎么学习 如何学习 学习方式 学习模式 怎样培训 怎样学习
贷款公司吗:是不是贷款公司 你们是贷款公司吗 是贷款公司吗 你叫什么贷款公司
什么商品期权:商品期权是什么 啥是商品期权 什么是商品期权 商品期权是啥 商品期权干嘛的 商品期权干什么的 商品期权是干嘛的 商品期权是干什么的 干嘛的商品期权 干什么的商品期权 什么叫商品期权 怎么理解商品期权 商品期权怎么理解 商品期权什么意思 商品期权啥意思 商品期权指的是什么 商品期权指的是 商品期权的意思是什么 商品期权的意思是 商品期权什么意思
放在哪:放在什么地方 放在哪里
几点:几点钟 什么点
套牢:被套了 套住了 套了 套死了 被套 套着呢 还套着呢 套在里面 没解套
需要解套:可以解套吗 手头上的股票需要解套 之前的怎么解套 以前的怎么解套
最近没做:最近不做 最近没有做 最近没玩了 最近没炒了 最近没有在做 最近没有炒 最近没有在炒 近期没做 近期不做 近期没玩了 近期没炒了 近期没有在做 近期没有炒 近期没有在炒 最近不操作 不想管了
不赚钱:赚不到钱 没赚头 不盈利 盈利率太低 不挣钱 不能赚 不能挣 不可以赚 不可以盈利 没利润 不能赚钱 不能挣钱 不能盈利 没法赚钱 没法挣钱 没法盈利 挣不到钱 没赚钱 没赚到钱 不挣钱 没有盈利 没有收益 没盈利
买股票吗:要我买吗 我得买吗 是要买股票的吗 要买股票的吗 是要我买的吗 是要我买的吗 是想让我买的 让我买的吗 让我买吗 是要让我买吗 
一定要买吗:必须要买 一定得买 不买不行 不买行不行 不想买怎么办 能不买吗 可以不买吗 能不能不买 可不可以不买 非要我买 是一定要买的吗 一定要买的吗
这只:这一只 那只 那一只 这支 这一支 那支 那一支 这个 那个
分析一下:分析下 分析看看 分析分析 帮我看下 你能帮我看一下吗 帮我看看 帮我看一下 给我看一下 给我看看 现在有好的股票吗 有好的股票吗 那你给我推只票吧 能看一下 你看一下 那你能看股票吗 帮我看一下
推荐一只:內荐股票 内荐股票 推只牛股 买哪只 买哪支 买哪个 推荐一个 推荐一下 推荐推荐 推荐 给个建议 给个意见 给点建议 给点意见 引荐 推只股票 你们会推送股票吗 有推送的吗 怎么推送啊
哪只:哪一只 哪支 哪一支
怎么合作:如何合作 怎么去合作 怎样合作 怎么样合作 合作方式 合作渠道 合作途径 合作流程
联系我:都这么说 也是这么说的 也这样说 都这样说 都是这样说 都是这么说 也是这样说 也这么说 也那么说 这么和我说 这样和我说
港股:B股 期权 期货 外汇 黄金 白银 新三板 理财 债券 基金
签约:签订合同 合作协议 签合同
可以买:能买 能不能买 可不可以买 能入手 能不能入手 可不可以入手 可以入手吗 能入手吗 值得买 值得持有
股票:票
没用:没啥用 没有用 没作用 没什么作用 没有什么用 没什么用途 感觉没用 没什么用 没啥意义 没啥作用 没有作用 没有用处 没有益处 啥也干不了 啥用没有 毫无用处 毫无作用 没什么意义 毫无意义 没有意义 没有什么意义 没有啥意义 没意义
你们自己做吗:你们自己怎么不做 你自己做吧 带你家人做吧 你买了没有 这么好的票你自己怎么不买 这么好你会推荐给我 推荐给我干什么 你自己怎么不买 这么好你自己怎么不买 你自己干嘛不买 这么好你自己怎么不留着 推荐给我干嘛 怎么会推荐给我 你自己买了吗 你自己有没有买 你怎么不买 你买了吗 为什么要推荐给我 推荐给我做什么 那你买了没有 你自己买了没有 你有没有买 这么好的票你买了吗 这么好为什么推荐给我 为什么推荐给我 推荐给我干啥 怎么想到推荐给我 推荐给我想干嘛 推荐给我想干什么 你们自己做不挺好的么 这么好你自己不干嘛 你说的这么好自己为什么不做 你们自己也有在做吗
推送:发
自己做:有自己的团队 有团队在做 有自己的营销部门 自己做的 有团队 自己可以做 有自己团队 团队我们自己有 有自己的营销中心 自己的团队在做 自己的团队给我们做 有自己的营销渠道 有自己的推广渠道 自己推广 自己营销 自己会做推广 自己的团队推广 可以自己推广 能自己推广 能够自己推广 自己团队推广 有推广团队 有自己的推广团队 公司团队在推广 有自己的推广团队 自己的营销部门会推广 公司有自己的推广团队 公司自己的推广团队在推广 公司的团队 公司团队 公司自己团队 公司有自己团队 公司推广团队 公司有自己推广团队 
发给我的时间:推送给我的时间 发送给我的时间
你的:你 您 您的
利息:利率 历史 费率 贷款利息 贷款的利息
利息多少:几厘 多少厘 利息几分 历史多少 历史是多少 利息是多少 利息多少钱 利息是多少钱 利息介绍一下 介绍一下利息 利息介绍下 介绍下利息 介绍利息 几厘利息 几厘的利息 利息几厘 利息介绍介绍 利息到底多少 利息怎么样 利息是怎么样 利息说一下 利息说下 利息说说 利率多少 说一下利息 说下利息 讲一下利息 讲下利息 几分利 利息高不高 利息贵不贵 利息高吗 利息贵吗
利息贵:只要三四厘 利息太贵 利息太高 利息太高了 利息很贵 利息高 利率太高 贷款利息太高 贷款利率太高 利息会不会太高 利息能低点 利息能低一点 利息不低 利息很高 利息相当高 利滚利滚的太多了 利滚利利息太高了
利息比别人高:利息比别家高 利息比其他家高 利息比别的银行高 利息比别的贷款高 利息比你们低 利息没你们高 没你们这么利息高
利息多低:利息有多低
点位:点吗 点位多少 服务点 多少个点 点位是多少 多少点位 你们收点吗
几个点:多少点
外地的:外地人 外地户口 不是外地的可以贷款本地 不是本地 其他地方 其他的地方 老家的
不在本地:不在当地 不在这边
外地房:外地房子 房子在外地 外地有房子 外地的房子 老家的房子 房子在老家 本地没有房子 别的地方有房
多久拿款:多久可以拿到钱 多久可以拿款 多久能贷出来 几天能贷出来 多久到账 多久可以拿钱 多久可以放款 多久能放款 多久放款 大概什么时候下来 什么时候下来 什么时候可以贷下来 什么时候能贷下来 什么时候贷下来 多长时间可以拿到钱 多长时间批下来 几天可以下款 几天可以放款 多长时间拿款 多长时间能放款 多长时间可以放款 多长时间放款 放款大概要多久 放款要多久 多长时间到账 钱什么时候能拿到 钱什么时候可以拿到 什么时候办下来 什么时候能办下来 多久能贷出来 多长时间能贷出来
取钱:到账 取款 拿到钱 拿钱 到款
拿款:下款 放款
最快多久:最快多长时间 快不快 速度快吗 速度快不快 是不是很快
下款快:拿钱快 放款快 放钱快 给钱快 贷款快
放款速度:贷款速度 下款速度 贷款速度 速度 放款有多快 放款多快
可以贷款:不可以贷款 可不可以做 可不可以带 可不可以贷 可不可以贷款 可以做 可以带 可以借到 能够贷到 可以贷 能够贷 能够借 贷不贷得到 贷不贷到 可以办 可以办理 能办 可以借吗 能借吗 能不能借 能借到吗 可不可以借 能不能做 能不能带 能不能贷 能不能贷款 能呆 能带 能贷 能贷款 让不让带 能做 可做 能不能办 可不可以办 可不可以办理 有资格做
贷:代 带
多少:几万
贷了多少:贷了多少钱 贷多少钱 贷款多少 带了多少
贷多少:我要借 能借 可以借 能借多少 需要很多 我要贷 做多少钱 可以做到多少 可以做多少 可以做多少钱 可以带多少 可以贷到多少 可以贷多少 可以贷款多少 放多少 放多少钱 带多少 带多少钱 能做到多少 能做多少 能做多少钱 能带多少 能带多少钱 能贷多少 能贷多少钱 能贷款多少 提供多少 多少起带 能拿多少 能给多少 给我多少 额度高不高
贷款:代款 带款
贷款额度:贷款金额 额度 额度多少 多少起贷 能够做多少 最多贷多少 最高贷多少
一百万:一0万 一万 2万 3万 4万 5万 6万 7万 8万 一千万 七百万 万 三百万 三百多万 九百万 二百万 五十万 五百万 八百万 六百万 十万 千万 四百万 多万 一个亿
黑户:黑户可以贷款 黑户能不能贷 白户 百户 银行黑户
没工作:不上班 没有上班 没有工作 没有在职 不工作 不用上班 失业 待业 无业 无业游民 没上班 没有工作 下岗 辞职 离职 自由职业 在找工作 正在找工作 无工作 没收入 没有收入 无收入 没经济来源 没有经济来源 无经济来源
一无所有:什么都没有 啥都没有
还能贷款:可以再带 可以再申请 可以再贷 还可以带 还可以贷 还可以贷款 还能再带 还能再贷 还能带 还能贷
用的着抵押:用得着抵押 无抵押 无抵押贷款
什么抵押:什么是抵押贷款 抵押贷款 抵押贷
用什么抵押:怎么抵押 怎样抵押 怎么样抵押 需要抵押 要不要抵押 要抵押 要抵押贷款
房子抵押:车子抵押 房产贷款 要押车吗 要押房吗 要不要押车 要不要押房
房子:房产
上门:上门服务 上门办理 上门来办 上门办 派人过来 到我这里来 到我这来 过来我这 到我这边来拿 上门来拿 上门来取 上门来领 上门去拿 来我家去取 来我这儿 到我这儿 上门来我家 过来我这里
上门取材料:上门拿材料 上门来取材料 上门来拿材料 
不方便去:不方便过去 过去不方便
信用贷:信用贷款 什么是信用贷款 什么信用贷款 信誉贷款 信用度 信誉贷款 信誉贷 信用贷款怎么弄
容易贷吗:好贷吗 好带吗
手续:规则
需要提供什么材料:所要材料 要什么材料 所需材料 信用贷款需要哪些材料 需要什么材料 需要哪些材料 提供哪些材料 哪些材料 提供什么材料 提供多少材料 准备多少材料 需要提供 需要材料 需要提供什么材料 需要提供哪些材料 什么材料 需要提供多少材料 需要提供什么审核资料 需要提供多少资料 审核材料 审核资料 要什么资料 贷款材料 提供什么资料 什么资料 哪些资料 需要提供哪些资料 提供哪些资料 需要哪些资料 需要什么资料 提供资料 需要提供什么资料 贷款资料 准备多少资料
怎么审核:如何审核 怎么审
怎么贷:怎么带 怎么带款 怎么贷款 如何贷 如何带
贷款流程:具体的流程 具体流程 贷款的流程 贷款的过程 流程是什么 流程 什么流程 贷款手续 贷款过程 什么个流程 怎么个流程 怎么一个流程 什么样的流程 操作过程
有房:有房子
做不出:我做不出的 我做不了 我的情况你们做不了
能不能办理:能办理吗 能办吗 可以办吗
贷不出来:贷不出来怎么办
资质差:信用不好 信用差 征信不好 征信差 不合格 资信不好 资质不好 逾过期 逾期 信誉不好 信誉不良 信用不良 征信不良 资质不良 真心 真心不好 征信查 征信有问题 征信进过黑名单 上过黑名单 银行拉黑 银行黑名单 有逾期 逾过期
负债高:负债很高 欠了很多钱 欠了一屁股债 负债多 负债太多 负债很多 负债有点多 负债有点高 有很多负债 有许多负债 欠很多负债 欠许多负债 欠太多负债了 有很多其他平台的负债 欠很多其他平台的负债 欠债很高 欠债高 欠债多 欠债太多 欠债很多 欠债有点多 欠债有点高 有很多欠债 有许多欠债
有关司:在打官司 被人告了 官司在身 案子还没结清能贷吗 有官司 有案子未结清 能不能贷下来 还有案子在身 有案子未结 有案子没结清 有案子没有结清
资质:征信 信用 资信 信誉
不良:差 比较差 有点差 很差 特别差
年纪大:年级大 年级有点大 年纪有点大 年龄大 年龄有点大 年纪有点太大 年纪很大 年级很大 年龄有点太大 年龄很大 年纪不小了 年龄不小了 年龄太大了 年纪太大 年纪较大 年纪比较大 年龄太大 年龄比较大 年龄较大 还没到贷款年龄 超过贷款年龄 岁数大 岁数比较大 年龄比较大了 年龄偏大 我退休了 年龄限制
面积小:面积很小 面积有点小
房龄老:房龄大 房龄有点大 房龄有点老
你们是银行吗:你们是银行啊 
自己去银行:不能去银行 中介还是代理 我自己去办理 自己去贷
什么银行:什么支行 哪个支行 哪个银行 哪些银行 哪家支行 哪家银行 什么银行贷款 你是哪个银行 您是哪个银行
合作支行:合作银行 哪些银行合作 走哪个银行 什么银行操作 合作的银行 多少家银行合作 和多少家银行合作 是不是和银行合作的 是和银行合作
在审核:已经审核 在审核中 已经在审核 审核中
上班:干事 做事 营业 下班 关门 开门
能贷多久:能待多久 能待多长时间 能贷多少天 能待多少天 借款的时间 借款时间 能贷多少年 能待多少年 能借多少年 可以贷多少年 可以待多少年 可以借多少年 能借多少天 可以借多少天 能借多久 可以借多久 能够借多久 能够借多少天 能贷多少时间 能借多少时间 可以贷多少时间 可以借多少时间 最多可以借几天 借款时间多久 可以借到啥时候 能借到什么时候 能用多久 能用几天 这个贷款我能用多久 贷款期限 可以用多久 借多久 贷几天 我能借几天 能借几个月 能贷几个月 我能借几个月 能贷几个月 可以贷多久 可以待多久
怎么还款:去哪还款 还款方式 还款方案 还款种类 如何还款 怎么去还款 怎么样还款 如何去还款 怎么还钱 如何还钱 怎样还款 还款有哪些方式 什么方式还款 钱怎么还 怎么还
先息后本:先本后息
还款:还钱
提前还:提前还款 早点还
不想让:不希望 不希望让 能不能别让 可不可以别让 不想让我 不希望让我 别让 不要让
告诉:通知 告知 知会 说
不能:不能让 不可以让 绝对不能 千万不能 一定不能 绝对不可以 千万不可以 一定不可以 别 千万别
厘是什么:厘怎么算 厘什么意思 什么是厘 厘是多少 厘是怎么算 厘怎么计算 厘是怎么计算 离怎么算 离什么意思 什么是离 离是什么 离是多少 离是怎么算 离怎么计算 离是怎么计算 里怎么算 里什么意思 什么是里 里是什么 里是多少 里是怎么算 里怎么计算 里是怎么计算 梨怎么算 梨什么意思 什么是梨 梨是什么 梨是多少 梨是怎么算 梨怎么计算 梨是怎么计算 礼仪怎么算 礼仪什么意思 什么是礼仪 礼仪是什么 礼仪是多少 礼仪是怎么算 礼仪怎么计算 礼仪是怎么计算 5厘多少 5厘有多少 50怎么算 五零怎么算 五龄怎么算 怎么算5厘 什么意思厘
上班时间:营业时间 下班时间 关门时间 开门时间 工作时间 接待时间 什么时候方便办 约什么时间 什么时候可以办理 什么时候能办理 哪天你们那里办理 什么时候能去办理 约个时间吧 我们定个时间吧 你什么时候有时间 你们公司什么时候有时间可以办理 我们约个时间吧 你什么时间有空 你们什么时候有空 你们哪个时间点方便 你们哪个时间段方便 你们哪天有空 你哪天有空 你哪天方便 你哪天有时间 什么时候上班 什么时间上班 几点钟上班
什么时候方便:什么时间方便 什么时候有时间 上班是什么时间 上班是什么时候
可以找你们:能找你们 你们有空 你们方便 方便找你 方便安排 方便办理
平安:平安银行 平安公司 平安的产品 平安保险 平安的 平安的保险
没买过:没入手 没购买 没订购 没有买过
没买过平安:没买平安 没买你们平安的 买的不是你们平安的 办的不是平安 买的不是平安 买的别家 买的其他家 平安的没有买过 没有买过平安的 平安的没有买过 平安保险没买过 没有买过平安保险 平安保险没有买过 平安保险没有买过 没有买过平安保险
月供贷:什么月供贷 月供贷是什么 啥是月供贷 什么是月供贷 月供贷是啥 月供贷干嘛的 月供贷干什么的 月供贷是干嘛的 月供贷是干什么的 干嘛的月供贷 干什么的月供贷 什么叫月供贷
下户:下户费 需要下户 需要下户费 要求下户 实地走访 家访 实地考察 你们会家访 上门家访 家访费 要上门吗 要不要上门
没有营业执照:没拿到营业执照 没办营业执照 没有执照 没办执照 执照没满一年 执照没到1年 执照未满1年 营业没到1年 营业没满1年 营业未满1年 执照没满1年 执照没到一年 执照未满一年 营业没到一年 营业没满一年 营业未满一年 营业执照没有 没拿到营业执照 营业执照未满一年 营业执照没满一年 营业执照未满1年 营业执照还没到一年 营业执照还没到1年 营业执照没满1年 营业执照还没拿到
做生意:做点小生意 开公司 开厂
公积金贷款:用公积金贷的 用的公积金 公积金贷的款 公积金贷的
买房:买房子 购房
资料:材料
拿:来拿 取 来取 取拿 去取 领 来领
不想家人知道:不让别人知道 不让同事 不让朋友知道 贷款的事不要告我我家里
别家贷过:其他家贷过 银行贷过了 其他家办过 在别的公司做过 别的地方贷过 别的地方办过
别和:别跟 不要和 不和
不要让别人知道:别让别人知道 不要和别人说 不要和别人讲 不要跟别人说 不要跟别人讲 不要让外人知道 别让外人知道 不要和外人说 不要和外人讲 不要跟外人说 不要跟外人讲
给你不好:不好给你 给你不太好 给你们不太好 不太好给你们 给你不好吧
给你:给你们 给你公司 给你们公司 交给你 交给你们
没保单:没购买保险 保险没购买过 没买过保险 保险没买过 没人寿保单 没有人寿保单
大额卡:大额度信用卡 大额度的信用卡 大额信用卡 大额度的卡 大额度的信用卡
必须要做吗:一定要做吗 不做不行吗 非得做吗 不做行不行 不做会有什么影响 不做会怎么样 都要做吗 都得做吗 非要做吗 可以不做吗 不能不做吗 能不能不做 必须要做么 一定要做么 不做不行么 非得做么 都要做么 都得做么 非要做么 可以不做么 不能不做么', null, null, null, ',
?
、
。
“
”
《
》
！
，
：
；
？
的
吗
吧
呀
了
嘛', '哦 100
电话忙 500
首付 500
免贵 500
不需要 500
从哪 500
从哪儿 500
从哪里 500
不要 500
楼盘面积 500
不要再打 500
我很忙 500
多大面积 500
真的吗 500
不知道 500
别烦 500
多少钱 500
多高 500
没时间 500
怎么去 500
好的 500
多大 500
可以优惠 500
在哪 500
多少年 500
拿地 500
不清楚 500
不便宜 500
不太清楚 500
不贵 500
多少平 500
好贵 500
楼盘地址 500
哪个站 500
配套设施 500
好一点 500
楼盘 500
地铁 1500
房子 500
样板房 500
性价比 500
区 500
微信 500
你叫什么 500
你姓什么 500
叫什么 500
姓什么 500
怎么称呼 500
你贵姓 500
您贵姓 500
你怎么称呼 500
怎么这么多人给我打电话 500
不感兴趣 500
我买了 500
买好了 500
已经买过了 500
是不是真的 500
位置不好 500
地段不好 500
房子怎么样 500
你说 1000
不要再打 500
打过 500
好多次 500
怎么天天 500
打给我 500
太不专业 500
都不知道 500
预售证 500
打错 500
开间 500
进深 500
人气 500
太偏 500
限贷 500
结顶 500
开始卖 500
公摊 500
多大户型 500
房子多大 500
听不清楚 500
听不清 500
听不到 500
不考虑 500
不想了解 500
不了解 500
怎么卖 500
高了点 500
多少一平 500
不熟 500
没去过 500
没听过 500
说得具体一点 500
说得清楚一点 500
价格太贵 500
干嘛的 500
做什么 500
没卖房子 500
多少一方 500
小一点 500
大一点 500
小的 500
大的 500
大面积 500
小面积 500
有点小 500
没听清楚 500
人流量 500
拿房 500
看一下 500');
