update bot_sentence_keyword_template set keywords='["有优惠吗", "有折扣吗", "有没有优惠啊", "有没有折扣啊", "能不能便宜点", "能便宜点吗", "可以便宜点吗", "可不可以便宜点", "有打折吗", "有优惠价吗", "有活动吗", "有员工价吗", "有内部价吗", "有优惠活动吗", "有促销活动吗", "有没有折扣", "有没有优惠价", "有没有活动", "有没有员工价", "可不可以给个优惠价", "可不可以算个员工价", "可不可以给个员工价", "能不能给个折扣", "少点钱可以吗", "能不能便宜点", "能不能给个员工价", "能不能便宜点", "便宜点行不", "便宜点行不行", "便宜点行吗", "优惠点", "优惠一点呗", "便宜一点呗", "价格低点呗", "可不可以给个折扣", "能不能给个优惠价", "能给我算员工内部价吗", "有什么优惠", "有什么折扣", "有什么促销活动吗", "能不能打个折", "能不能优惠点", "可不可以打个折", "打个折吧", "钱收少一点吧", "钱少收点吧", "少收点钱吧", "少点吧", "钱算少点吧", "有没有会员价", "能打个折吗"]'
where id=9370;


update bot_sentence_domain set position_x=700, position_y=100, category=1,type='process' where domain_name='解释开场白';
update bot_sentence_branch set is_show=1, line_name='解释开场白' where domain='开场白' and next='解释开场白';